[
  {
    "title": "居家抗疫期间出现面部皮肤问题怎么办？",
    "time": "2020年02月27日09:48  ",
    "fcount": "http://health.people.com.cn/n1/2020/0227/c14739-31607318.html",
    "keywords": "美容",
    "subtitle": "\n\t一场疫情的到来，不仅改变了我们的计划，也改变了我们的很多生活习惯。居家不出门，就是对抗疫做贡献！不曾想到，居家不出门，也有很多朋友出现了“面子问题”――皮炎和痤疮是最多见的，表现为面部皮肤出现干燥，脱屑，紧绷不适，甚至有的人出现红斑，丘疹，瘙痒。或者面部出现大量的粉刺，红肿的丘疹，脓疱等。造成这些问题的原因是什么？不能去医院找医生的情况下我们应该怎么自行处理？眼看疫情好转，复工在即，我们怎么才能健康的、美美的走出去？\n\t面部皮肤出现这些问题有以下几个原因：",
    "content": "\n\t一场疫情的到来，不仅改变了我们的计划，也改变了我们的很多生活习惯。居家不出门，就是对抗疫做贡献！不曾想到，居家不出门，也有很多朋友出现了“面子问题”――皮炎和痤疮是最多见的，表现为面部皮肤出现干燥，脱屑，紧绷不适，甚至有的人出现红斑，丘疹，瘙痒。或者面部出现大量的粉刺，红肿的丘疹，脓疱等。造成这些问题的原因是什么？不能去医院找医生的情况下我们应该怎么自行处理？眼看疫情好转，复工在即，我们怎么才能健康的、美美的走出去？\n\t面部皮肤出现这些问题有以下几个原因：\n\t现在处于新冠病毒疫情防控的特殊时期，居家抗疫，大家对待面部的护肤出现两个极端：\n\t一个极端就是不早起，不洗脸，不化妆，不抹护肤品，不运动，加之由于环境、气候干燥，令皮肤中的水分蒸发变快、增多。而冬天气候寒冷，人体新陈代谢变慢，皮肤毛孔处于紧闭状态，汗腺、皮脂腺排泄减少。要知道，皮肤表面是由皮脂膜形成，它可以帮助肌肤维持水分，一旦皮脂分泌减少，就无法满足皮脂膜的需求，皮肤就会变得干燥。所以，不保养不润肤+寒冷+干燥+不运动，导致了面部皮肤出现明显的起皮、脱屑，面部紧绷，甚至皱纹。\n\t另一个极端就是，因为不用出门，有大把的时间保养自己，使用洗面奶或香皂反复清洗面部，频繁敷面膜，一方面导致面部皮肤屏障受损，引起皮肤脆弱敏感，出现过敏及刺激性皮炎，表现为红斑，丘疹，脱屑，瘙痒，干燥，紧绷难忍，涂抹护肤品、保湿剂后不能缓解干燥脱屑，还会出现皮肤刺痛，加重潮红与瘙痒。另一方面，过度清洁皮肤与敷面膜，令角质层变薄，减少了皮肤保护，细胞内水分更容易蒸发出现皮肤干燥。\n\t其它比如减肥、偏食，导致皮肤得不到充分的营养；暖气温度过高、使用过热的水清洗、使用刺激性清洁用品、熬夜疲惫等，都会导致皮肤水分大量流失，引起皮肤干燥。\n\t面部出现大量的粉刺，红肿的丘疹，脓疱等痤疮的原因主要有三：过食辛辣肥甘厚味，胃肠生湿化热，湿热互结上蒸颜面而发；或者是居家过久，忧虑疫情的发展和影响等，情志失调，肝郁气滞，气郁化火，上犯颜面而发；或者生活不规律，熬夜到大半夜，饮食起居都紊乱，出现阴虚火旺，发于面部。\n\t针对这些问题，我们只要做好调护，辅助用些药物就能得到解决。\n\t缓解皮肤干燥起皮的方法，我建议大家首先要停止使用各种洗面产品，先不说它们会不会引起过敏反应，可以肯定的是，停用洁面产品会降低对皮肤的刺激。目前出行机会极少，而且出行必须戴口罩，化妆品最好也停用。早晚温水清洗面部后，外抹润肤霜即可。\n\t其次，每天使用纯净水冷敷面部，具体方法是用6-8层纱布或纯棉小毛巾，在常温水中浸透，然后湿敷在面部15-30分钟，每天进行2-3次，可以选在早、中、晚三个时段。\n\t如果皮肤出现发红、灼热较重的朋友，可以口服开瑞坦或者西替利嗪等抗过敏止痒的药物，使用3%硼酸液湿敷，或者马齿苋煎水冷敷，待红斑、灼热消退后换纯净水湿敷，之后涂抹硅霜、氧化锌软膏、维生素E乳等外涂药物。红斑、丘疹、瘙痒显著者也可以联合皮肤病血毒丸、肤痒颗粒等中成药。\n\t对于痤疮发作严重的朋友，首先是需要生活规律，做到早睡早起。建议不晚于11点睡觉，不晚于7点起床。如果该起床了不起，到了该睡觉的时候就睡不着，久则恶性循环，出现生物钟紊乱。生物钟紊乱影响会内分泌，如肾上腺皮质激素、性激素紊乱; 增加细胞因子的分泌，产生了促炎症反应; 情绪恶化等，促使痤疮的发生。中医认为改变生物钟，改变生活的规律，导致肝阴受损，情志失调，损及它脏，脏腑功能紊乱，湿、热、痰、瘀乃生，发为痤疮。所以按时作息，身体阴阳平衡，就会避免痤疮的发病或者加重。\n\t其次就是饮食。对于青春期的寻常痤疮，目前的研究发现，饮食不当是导致其发病的关键性因素。若痤疮严重者，牛奶、甜食需要禁食！少吃肉和辛辣食物，多吃蔬菜水果。\n\t第三就是调节情绪。居家抗疫期间，除了日常的学习和居家办公之外，可以每天听听音乐，与家里人聊一些轻松的话题，在家里适当运动，比如俯卧撑、仰卧起坐，适当做瑜伽，或者在瑜伽垫上原地跑步，有条件的在跑步机上快步走，等等。都能起到情绪调节的作用。\n\t对于比较严重的痤疮，可以外抹夫西地酸软膏，百多邦软膏，也可以将金银花、野菊花、蒲公英、陈皮适量代茶饮。可在线上咨询医生后酌情选用当归苦参丸、皮肤病血毒丸、连翘败毒丸、牛黄解毒丸、丹参酮胶囊等。若是熬夜后出现痤疮，伴见舌质红，舌苔少或者没有舌苔的情况，属于阴虚火旺，知柏地黄丸是有效的。\n\t总之，规律生活、作息有度、补充水分、多摄入新鲜瓜果，适当运动，调节情绪，我们就能健康美丽。\n\t作者：北京中医药大学东方医院皮肤主任医师 杨碧莲\n\t审核：郭蓉娟 柏立群 曹建春 沈潜 闫剑坤 张丰川"
  },
  {
    "title": "防护得当 皮肤靓健",
    "time": "2020年02月07日09:24  ",
    "fcount": "http://health.people.com.cn/n1/2020/0207/c14739-31575731.html",
    "keywords": "美容",
    "subtitle": "\n\t\n\t",
    "content": "\n\t\n\t\n\t\n\t要想皮肤健康美丽，需要避开伤害源，使用保护品，无须高档，对路就好。\n\t\n\t陈永锋指出，花粉是临床发现困扰最多人的常见过敏原，微粒状的花粉甚至肉眼看不见，钻进呼吸道，落在皮肤上，过敏患者随即觉得脸上发痒、红肿，严重者甚至起大风团、喉咙水肿等。\n\t建议有花粉过敏史的人，或者是过敏体质者，要注意避开花粉。在明媚的春光时，花草树木多的地方最好不去。建议春季加强皮肤保湿工作，维生素E软膏或其他保湿剂就可以，皮肤水分充足了，相当于有一层东西盖护，提高皮肤屏障功能，抵御外来微粒侵入。\n\t\n\t很多人知道食物过敏，牛奶、鸡蛋、花生、鱼、虾、蟹……都有人过敏，甚至不止对一种食物过敏。\n\t其实还有一种食物过敏的情况是高蛋白质饮食导致皮肤过敏，比如平时吃虾不过敏，但一顿猛吃，引起了荨麻疹、湿疹等急性发作，甚至起全身风团。这种情况不能忽视，要及时就医。\n\t饮食引起的过敏，最常见先是口部发痒，全身瘙痒、起团等荨麻疹征；还可能出现胃肠道症状，出现呕吐、痉挛、腹泻等。\n\t专家特别提醒，在风团刚起，只是一般瘙痒时，就需要口服抗组胺药物治疗了。\n\t\n\t陈永锋还做出更多皮肤防护提醒：\n\t一是户外防皮炎。\n\t有些对光过敏的人，在户外时要注意加强防晒，否则容易引起日光性皮炎；女性容易发生色素沉着，晒出黄褐斑或情况加重。\n\t二是无论节假日或平时，注意多休息，避免过度疲劳，一旦抵抗力下降，容易出现带状疱疹。\n\t三是南方潮湿多雨时，也是真菌生长之时，脚癣、体癣、念珠菌性疾病等患者都会难熬。\n\t家有真菌感染患者，首先要保证穿透气的鞋衫，保持干爽、干燥，与家人不共用拖鞋、洗脚盆、洗衣盆桶等，床单也是容易真菌传染的物品。勤洗清洁用具并晾晒杀菌，避免交叉感染。\n\t最后，还要呼吁提防疥疮。近年来疥虫感染不少见，被感染后指缝、身体皱褶部位会有瘙痒的小丘疹，受热时更痒，传染性很强。如果身边有人感染，注意衣服不能一起洗，床单等用具要消毒，避免身体接触。晒、煮或消毒粉都能消灭疥虫，患处可外用药物治疗，但最关键的是同住者要一起消毒、治疗。\n\t（广州日报全媒体记者何雪华 通讯员郑昊、丁乐平、谢伽蔚）"
  },
  {
    "title": "年底染发 小心皮炎相随",
    "time": "2020年01月23日08:20  ",
    "fcount": "http://health.people.com.cn/n1/2020/0123/c14739-31560697.html",
    "keywords": "美容",
    "subtitle": "\n\t如今许多中老年人喜欢染发，想以年轻时尚的面貌迎接新年，年底成了染发的旺季。然而，染发却可能给您带来不小的烦恼。近期我院皮肤科接诊的因染发导致严重皮炎的患者激增。其中一位六旬阿姨，本想连烫带染弄个新发型，不料差点毁了容。\n\t62岁的刘阿姨这几年白头发越来越多，想到很快要过春节了，爱美的她决定去染个头发，让自己显得年轻一些。刘阿姨来到了家附近的理发店，又烫又染足足花了5个多小时，做完头发后，她对发型效果非常满意，感觉自己年轻了10岁。谁知第二天，刘阿姨感觉脸上、脖子火辣辣的，头皮发痒。又过了两天，她的整个脸都肿了起来，像个“灯笼”似的，眼睛肿成一条线。林阿姨担心自己毁容，赶紧来到我科求诊。",
    "content": "\n\t如今许多中老年人喜欢染发，想以年轻时尚的面貌迎接新年，年底成了染发的旺季。然而，染发却可能给您带来不小的烦恼。近期我院皮肤科接诊的因染发导致严重皮炎的患者激增。其中一位六旬阿姨，本想连烫带染弄个新发型，不料差点毁了容。\n\t62岁的刘阿姨这几年白头发越来越多，想到很快要过春节了，爱美的她决定去染个头发，让自己显得年轻一些。刘阿姨来到了家附近的理发店，又烫又染足足花了5个多小时，做完头发后，她对发型效果非常满意，感觉自己年轻了10岁。谁知第二天，刘阿姨感觉脸上、脖子火辣辣的，头皮发痒。又过了两天，她的整个脸都肿了起来，像个“灯笼”似的，眼睛肿成一条线。林阿姨担心自己毁容，赶紧来到我科求诊。\n\t接诊医生在详细询问病史后得知，刘阿姨刚染发不久，考虑是因为对染发剂过敏引起的接触性皮炎。医生立即给予抗过敏等治疗。由于过敏严重，医生建议刘阿姨把头发剃光，避免过敏原的持续刺激。\n\t无独有偶，近一周来皮肤科门诊接诊了20多名因染发引发皮炎的患者，其中50岁以上的中老年居多。对过敏体质的人来说，皮肤容易对染发剂里的主要成分――对苯二胺产生过敏反应，轻者局部红肿伴痒，严重者还可能出现糜烂、渗出甚至全身皮疹瘙痒，引发系统性接触性皮炎。\n\t除了过敏，还有很多人担心染发剂致癌。在此，也一并解释一下。头皮是人体毛囊最多、最密集的部位，染发剂中的有害物质通过头皮以及挥发经过毛囊进入人体。即便没有直接接触头皮，化学成分经过挥发形成的气体也会通过毛囊进入人体。有研究证实：部分劣质染发剂含有多种类苯胺、酚类和铅等有害物质，长期使用会蓄积中毒，有可能引发皮肤癌、白血病等。\n\t近期，《国际癌症杂志》上的一项研究表明，使用染发剂和直发剂的女性，比不使用这些产品的女性患乳腺癌的风险更高。然而，我们面临着许多可能导致乳腺癌的危险因素，不太可能有任何单一的因素就能够解释乳腺癌风险。少使用这些美发产品，也不一定就能避免癌症的发生。我们更应该做的是，了解如何健康安全地染发。以下几点供染发者借鉴。\n\t首先要学会挑选染发剂。目前永久性染发剂主要分为合成染发剂（氧化染发剂）、天然染发剂（天然生物染发剂、植物染发剂）和无机染发剂（金属染发剂）。在这些染发剂中，天然染发剂对人体和环境损害小，但着色力相对较差。无机染发剂在反复使用后可引起重金属蓄积中毒、再生障碍性贫血、高血压、神经系统损害等，不建议使用。\n\t再则，染发频率不要太频繁，一年内染发不要超过两次，两次间隔时间最少半年。染发后两天一定要多洗几次头，不要让染发剂残留在头发上。切记，要用流动的水冲洗头发，小心别抓破头皮，以免染发剂进入血液循环。\n\t最后，有过敏史的人或过敏体质者最好别染发，哮喘病患者、肝或肾功能不全者、准备怀孕者、孕妇、哺乳期妇女、病中及病后恢复期患者切忌染发。（黄征宇 马遥遥 刘姗姗整理）"
  },
  {
    "title": "“土方”祛痣险毁容",
    "time": "2020年01月09日10:23  ",
    "fcount": "http://health.people.com.cn/n1/2020/0109/c14739-31541457.html",
    "keywords": "美容",
    "subtitle": "\n\t近日,来自文登区环山街道的刘女士内心很焦虑,自己面部有几个黑痣觉得不好看,一直想去掉,就听信了他人推荐的“土方”祛痣,用一些不明成分的药粉涂在痣的表面。没想到祛完痣的左侧面部长出了十几个红色的疙瘩,看着自己姣好的面容多了这么多疙瘩,可真是毁容了。刘女士后悔不已,赶紧来到文登区皮肤病医院寻求专业医生诊治。\n\t通过询问病史及临床表现,医生诊断刘女士面部的红疙瘩是用药粉腐蚀色素痣后形成的增生性瘢痕。增生性瘢痕是外部创伤导致的真皮胶原纤维增生。一旦产生瘢痕,虽然可以外用药物或者瘢痕内局封激素,使瘢痕缩小或变平,但不能完全恢复正常。刘女士懊悔不已,早知道就来医院用科学方法祛痣,用“土方”折腾了一顿,花钱受罪不说,还差点毁了容。",
    "content": "\n\t近日,来自文登区环山街道的刘女士内心很焦虑,自己面部有几个黑痣觉得不好看,一直想去掉,就听信了他人推荐的“土方”祛痣,用一些不明成分的药粉涂在痣的表面。没想到祛完痣的左侧面部长出了十几个红色的疙瘩,看着自己姣好的面容多了这么多疙瘩,可真是毁容了。刘女士后悔不已,赶紧来到文登区皮肤病医院寻求专业医生诊治。\n\t通过询问病史及临床表现,医生诊断刘女士面部的红疙瘩是用药粉腐蚀色素痣后形成的增生性瘢痕。增生性瘢痕是外部创伤导致的真皮胶原纤维增生。一旦产生瘢痕,虽然可以外用药物或者瘢痕内局封激素,使瘢痕缩小或变平,但不能完全恢复正常。刘女士懊悔不已,早知道就来医院用科学方法祛痣,用“土方”折腾了一顿,花钱受罪不说,还差点毁了容。\n\t文登区皮肤病医院医生介绍,色素痣是皮肤内黑素细胞起源的良性皮肤肿瘤,根据痣细胞的深度可以分为交界痣、复合痣和皮内痣,专业医院可以使用“皮肤CT”检查来判断色素痣的类型,指导临床祛痣的操作深度,在完成祛痣的同时最大程度减少瘢痕的产生。对于小的色素痣,建议患者激光治疗,对于大的色素痣则建议手术切除。而且,有些人肉眼可见的色素痣,可能根本就不是色素痣,而可能是其他皮肤病,比如说基底细胞瘤。所以建议患者在有皮肤问题的时候还是首选专业的皮肤病医院进行专业的诊疗,不要随意祛痣。(通讯员 张运华)"
  },
  {
    "title": "你身上的黑痣 会不会“要命”？",
    "time": "2020年01月08日10:05  ",
    "fcount": "http://health.people.com.cn/n1/2020/0108/c14739-31539658.html",
    "keywords": "美容",
    "subtitle": "\n\t身边有人得了恶性黑色素瘤去世了，这让你想起自己身上那颗黑色大痣，心里越想越慌，这颗黑痣会不会是“索命鬼”？广州中医药大学第一附属医院肿瘤中心曹洋教授介绍，肿瘤其实有良恶性之分，痣其实是人体常见的良性皮肤肿瘤，并不是恶性黑色素瘤，不会威胁健康。\n\t恶性黑色素瘤和黑痣有何不同？",
    "content": "\n\t身边有人得了恶性黑色素瘤去世了，这让你想起自己身上那颗黑色大痣，心里越想越慌，这颗黑痣会不会是“索命鬼”？广州中医药大学第一附属医院肿瘤中心曹洋教授介绍，肿瘤其实有良恶性之分，痣其实是人体常见的良性皮肤肿瘤，并不是恶性黑色素瘤，不会威胁健康。\n\t恶性黑色素瘤和黑痣有何不同？\n\t1、生长速度：一般黑色素痣生长速度很慢，而且长到一定时间，大小变化不明显；而恶性黑色素瘤则会以较快的速度生长，这是恶性黑色素瘤和黑色素痣生长速度上的区别。\n\t2、有无溃疡：黑色素痣没有溃疡，不会破；而恶性黑色素瘤会腐烂、会溃疡。\n\t3、对称性：一般普通的黑色素痣都是圆形，有极好的对称性；而恶性黑色素瘤的形状是比较不规则的。\n\t4、边界：黑色素痣的边界比较清晰；而恶性黑色素瘤和周围的边界不清晰。\n\t5、面积：一般黑色素痣的面积较小；而恶性黑色素瘤的分布面积比较大。\n\t6、颜色：黑色素痣的颜色均匀，色深，一般呈黑色或者暗红色；而皮肤恶性黑色素瘤多属于杂色，比如黑色中杂有红色，红色中杂有褐色，或者几种颜色同时存在，所以黑色素瘤和黑色素痣在颜色上也是有区别的。\n\t黑痣会癌变吗？\n\t黑色素痣确实有一定几率会恶变，50-55岁是恶性黑色素瘤的高发年龄段。现在一般认为大多数黑色素瘤的发生与紫外线辐射和反复受到损伤有关。黑色素痣受到反复摩擦、抓挠、损伤、不适当的挖除、药物腐蚀等容易使之引起恶变，由良性黑色素痣变为恶性黑色素瘤。\n\t而且，恶性黑色素瘤是一种极易发生转移的恶性疾病，任何的刺激都有可能导致肿瘤的转移。一旦怀疑皮肤有该种病变的可能，不能随意挤压和刮除，也不建议穿刺活检。\n\t曹洋教授建议，身上的黑痣如果没有变化，又不影响美观，建议先不去处理，如果实在想处理，最好就去正规的医院治疗，不要去那些无牌无资质的小作坊，如果处理不当、反复点痣反而容易诱发恶变。（记者 陈辉 通讯员 彭慧婷 张秋霞）"
  },
  {
    "title": "面部激素依赖性皮炎可以用护肤品吗？",
    "time": "2020年01月08日08:21  ",
    "fcount": "http://health.people.com.cn/n1/2020/0108/c14739-31538921.html",
    "keywords": "美容",
    "subtitle": "\n\t有的人整张脸非常敏感，经常红红的，一擦护肤品就感觉皮肤刺痛，不擦又觉得特别干？这是怎么回事？该怎么办？广州市中医医院皮肤科刘敏怡主治中医师提醒，这很可能是患了面部激素依赖性皮炎，可以擦护肤品，但不能乱擦，一定要谨慎对待。\n\t面部激素依赖性皮炎是因面部长期反复不当外用含有激素的化妆品、护肤品，或者不正确的外用激素药膏引起的皮炎。主要表现为外用糖皮质激素后，原发皮损消失，但停用后又出现新发炎性损害，需反复使用糖皮质激素以控制症状并出现皮损逐渐加重的一种皮炎。患者常表现为皮肤红斑、干痒脱屑、瘙痒疼痛、毛细血管扩张等。",
    "content": "\n\t有的人整张脸非常敏感，经常红红的，一擦护肤品就感觉皮肤刺痛，不擦又觉得特别干？这是怎么回事？该怎么办？广州市中医医院皮肤科刘敏怡主治中医师提醒，这很可能是患了面部激素依赖性皮炎，可以擦护肤品，但不能乱擦，一定要谨慎对待。\n\t面部激素依赖性皮炎是因面部长期反复不当外用含有激素的化妆品、护肤品，或者不正确的外用激素药膏引起的皮炎。主要表现为外用糖皮质激素后，原发皮损消失，但停用后又出现新发炎性损害，需反复使用糖皮质激素以控制症状并出现皮损逐渐加重的一种皮炎。患者常表现为皮肤红斑、干痒脱屑、瘙痒疼痛、毛细血管扩张等。\n\t刘敏怡表示，激素依赖性皮炎患者皮肤极度敏感，故要精心护理，首先要停用所有含有激素的产品，建议用安全的医用护肤品来修复皮肤屏障，提高角质层含水量，以提高皮肤抵抗力。主要以补水保湿为主，可选用医用的舒缓面霜、精华乳，以及医用的冷敷敷料、胶原修复面膜等。（全媒体记者张青梅 通讯员高三德）"
  },
  {
    "title": "二冬海参护肤润燥",
    "time": "2020年01月08日07:52  ",
    "fcount": "http://health.people.com.cn/n1/2020/0108/c14739-31538679.html",
    "keywords": "美容",
    "subtitle": "\n\t　　很多人一到秋冬季节就开始皮肤紧绷、干燥，甚至出现脱皮、瘙痒。推荐一款滋润生津的汤水，润燥效果更佳。\n\t　　取海参（水发）100克，猪瘦肉100克，天冬、麦冬各15克，玉竹10克。将猪肉洗净、切块；海参去泥肠，洗净后切丝；天冬、麦冬、玉竹稍冲洗，备用。锅内注入适量清水，将上述材料一起放入锅中，用大火煮开后，转中火煮2小时，加盐调味即可。天冬养阴润燥、清肺生津；麦冬润肺清心，养阴生津；玉竹养阴润燥、生津止渴；海参降火滋肾、通肠润燥。秋冬季节经常服用此汤，可有效润肤止痒、延缓衰老。▲",
    "content": "\n\t　　很多人一到秋冬季节就开始皮肤紧绷、干燥，甚至出现脱皮、瘙痒。推荐一款滋润生津的汤水，润燥效果更佳。\n\t　　取海参（水发）100克，猪瘦肉100克，天冬、麦冬各15克，玉竹10克。将猪肉洗净、切块；海参去泥肠，洗净后切丝；天冬、麦冬、玉竹稍冲洗，备用。锅内注入适量清水，将上述材料一起放入锅中，用大火煮开后，转中火煮2小时，加盐调味即可。天冬养阴润燥、清肺生津；麦冬润肺清心，养阴生津；玉竹养阴润燥、生津止渴；海参降火滋肾、通肠润燥。秋冬季节经常服用此汤，可有效润肤止痒、延缓衰老。▲"
  },
  {
    "title": "洗面奶跟着季节换",
    "time": "2020年01月08日07:49  ",
    "fcount": "http://health.people.com.cn/n1/2020/0108/c14739-31538671.html",
    "keywords": "美容",
    "subtitle": "\n\t　　每天早晚做的“洗脸”，事关皮肤屏障的清洁。很多人经常随意抹一把、与家人共用一瓶洗面奶，甚至不洗脸。其实，洗脸的学问不小，不认真对待易诱发各种皮肤问题。\n\t　　水温选择。人的面部温度是32℃，因此洗脸时水温也应是32℃。如果温度较高，虽然能够强力去油，但会损伤对面部有保护作用的皮脂膜，破坏皮肤屏障，容易发生过敏、发红、灼热、干燥脱皮等不适症状；如果用冷水，易使皮肤表面皱缩，不易洗净油脂，达不到理想的清洁效果。另外，很多人习惯在水盆中洗脸，这种做法并不科学。应该选择流动的水，清洁产品才能更彻底地随着水流被冲净。",
    "content": "\n\t　　每天早晚做的“洗脸”，事关皮肤屏障的清洁。很多人经常随意抹一把、与家人共用一瓶洗面奶，甚至不洗脸。其实，洗脸的学问不小，不认真对待易诱发各种皮肤问题。\n\t　　水温选择。人的面部温度是32℃，因此洗脸时水温也应是32℃。如果温度较高，虽然能够强力去油，但会损伤对面部有保护作用的皮脂膜，破坏皮肤屏障，容易发生过敏、发红、灼热、干燥脱皮等不适症状；如果用冷水，易使皮肤表面皱缩，不易洗净油脂，达不到理想的清洁效果。另外，很多人习惯在水盆中洗脸，这种做法并不科学。应该选择流动的水，清洁产品才能更彻底地随着水流被冲净。\n\t　　清洁产品。大家都知道脸上油脂多要用去油力强的，干燥要用滋润保湿的产品，但面部油脂分泌会随着温湿度改变，清洁也要随气候调整。夏季高温潮湿，需要一款清洁力好的产品；秋、冬季和春季干燥，皮肤保湿能力差，如果还用夏季清爽型产品，就会造成过度清洁，把保护肌肤的皮脂膜也洗掉了，应换成温润型的。\n\t　　洁面成分。洁面成分的配方主要由三类组成：剂型成分、添加成分和清洁成分。剂型成分有水系和油系两类。添加成分是指在清洁产品中加入保湿、美白、镇静舒缓功效的植物提取物，以及香料和防腐剂，事实上，添加成分在洗脸过程中很少能留在脸上发挥功效。清洁成分在化工行业里叫表面活性剂，决定了整支洁面产品的好坏，而不是那些添加成分。表面活性剂的清洁力、安全性不同，选择产品时，要注意看成分表中所列表面活性剂的名称，从而大致判断产品的优劣。安全的成分包括磺基琥珀酸酯类、谷氨酸类、肌氨酸类、两性基二乙酸二钠、两性基乙酸钠、两性基丙酸钠、癸基葡萄糖苷，往往两种以上搭配使用，以达到清洁力与温和性的平衡。\n\t　　清洁工具。人们常用的洗脸工具各有利弊。1.毛巾。毛巾不要又擦手又擦脸，否则造成交叉感染，而且易滋生细菌和微生物，建议洗完脸后用一次性纸巾擦拭。如果一定用毛巾擦脸，也不要摩擦，轻轻按压面部吸干水分即可。2.双手。洗脸前先用消毒香皂或洗手液将双手彻底洗净，再用纸巾擦干，然后再进行脸部清洁。不要用凉手洗脸，否则会使面部毛孔缩小，不利于脏污排出。3.洁面海绵。这种产品能产生很多泡泡，清洁也很干净。但要注意使用前用开水消毒，使用完毕放在阳光下、通风处晾干。▲"
  },
  {
    "title": "别让“械字号面膜”忽悠人",
    "time": "2020年01月07日09:25  ",
    "fcount": "http://health.people.com.cn/n1/2020/0107/c14739-31537804.html",
    "keywords": "美容",
    "subtitle": "\n\t　　随着公众消费升级，医疗美容项目受到越来越多消费者追捧，但在接受医疗美容后，消费者往往还会被推荐使用与面膜类似的产品。这类产品在一些电商平台上被冠以“械字号面膜”销售。日前，国家药监局对面膜消费发出预警，表示并不存在“械字号面膜”这一概念。\n\t　　所谓“械字号面膜”，其实是医用敷料，属于医疗器械范畴。其成分相对单一，一般是无菌，主要是用于医学治疗后存在一些小的创面、小的针孔，通过这些敷料可以促进修复。根据《医疗器械通用名称命名规则》要求，不得含有“美容”“保健”等宣称词语。根据监管要求，医用敷料应在其“适用范围”或“预期用途”允许的范围内，由有资质的医生指导，并按照正确的用法用量使用，不能作为日常护肤产品长期使用。可见，“械字号面膜”的概念与宣传在法律层面并不被允许，且会误导消费者。",
    "content": "\n\t　　随着公众消费升级，医疗美容项目受到越来越多消费者追捧，但在接受医疗美容后，消费者往往还会被推荐使用与面膜类似的产品。这类产品在一些电商平台上被冠以“械字号面膜”销售。日前，国家药监局对面膜消费发出预警，表示并不存在“械字号面膜”这一概念。\n\t　　所谓“械字号面膜”，其实是医用敷料，属于医疗器械范畴。其成分相对单一，一般是无菌，主要是用于医学治疗后存在一些小的创面、小的针孔，通过这些敷料可以促进修复。根据《医疗器械通用名称命名规则》要求，不得含有“美容”“保健”等宣称词语。根据监管要求，医用敷料应在其“适用范围”或“预期用途”允许的范围内，由有资质的医生指导，并按照正确的用法用量使用，不能作为日常护肤产品长期使用。可见，“械字号面膜”的概念与宣传在法律层面并不被允许，且会误导消费者。\n\t　　“械字号面膜”忽悠人，既反映出商家法律意识淡薄，更是化妆品市场缺失规范所致。化妆品行业政策法规不完善及对相关企业违规或打擦边球的处罚力度较轻等现状，也在一定程度上催生了违规宣传行为，甚至屡次触碰监管底线。\n\t　　面对市场乱象，以严监管遏制“械字号面膜”忽悠人的行为迫在眉睫。同时，企业及销售商家也须增强法律意识，规范自身行为。另外，消费者也应增强防范意识，谨防被市场中“械字号面膜”等违规宣传忽悠。（杨玉龙）"
  },
  {
    "title": "不防晒爱长老年斑",
    "time": "2020年01月03日07:29  ",
    "fcount": "http://health.people.com.cn/n1/2020/0103/c14739-31532948.html",
    "keywords": "美容",
    "subtitle": "\n\t　　上了年纪，很多人的脸上、手上会出现老年斑，看着不但不美观，有些老人还担心它们是否会影响身体健康。\n\t　　老年斑，在医学上称为“脂溢性角化”，是角质形成细胞增生所致的表皮良性增生，为临床上常见的良性皮肤肿瘤。老年斑多见于头面部、上肢、手背、躯干等位置，通常为淡褐色的斑疹或扁平丘疹，表面光滑或略呈乳头瘤状，随年龄增大，其数目变多、颜色变深。",
    "content": "\n\t　　上了年纪，很多人的脸上、手上会出现老年斑，看着不但不美观，有些老人还担心它们是否会影响身体健康。\n\t　　老年斑，在医学上称为“脂溢性角化”，是角质形成细胞增生所致的表皮良性增生，为临床上常见的良性皮肤肿瘤。老年斑多见于头面部、上肢、手背、躯干等位置，通常为淡褐色的斑疹或扁平丘疹，表面光滑或略呈乳头瘤状，随年龄增大，其数目变多、颜色变深。\n\t　　迄今为止，老年斑的病因尚未完全明确，一般有以下几种说法：一是其发病与家族遗传有关，泛发性的损害与常染色体遗传有关；二是长期接触日光紫外线，使得皮肤尤为容易发病；三是一些不好的生活习惯也可能诱发。\n\t　　生活中该如何预防老年斑呢？首先是做好防晒，减少紫外线照射。尤其是旅游、坐长途车时，会较长时间暴露在阳光下，老人一定要采取必要的防护措施。有些老人上了年纪后对自身形象的维护松懈，殊不知防晒是一生的“功课”，要想有健康的皮肤，延缓衰老，一定要做好防晒工作。其次要养成良好的生活习惯，注意补充富含维生素C、维生素E的食物，如猕猴桃、绿叶菜、深海鱼等。同时，也要保证充足睡眠及适量运动，促进血液循环和新陈代谢。\n\t　　老年斑一般不会危害健康，不需紧急治疗，但确实会给容貌带来一定瑕疵，给爱美的老人带来困扰。老年斑首选药物治疗，维A酸类药物可促进上皮细胞增生、分化、角质溶解，比如外用他扎罗汀凝胶可治疗脂溢性角化。物理治疗包括3类：一是液氮冷冻治疗，利用极低温冷冻剂直接接触病变组织，使之脱水坏死，达到治疗目的。二是调Q激光，凭借穿透深度，能有效破坏黑素细胞及黑素小体，从而减轻色素沉积。三是强脉冲光（IPL），超脉冲二氧化碳激光凭借其烧灼、碳化作用，可治疗脂溢性角化。但因其造成的热损伤极大，必须精确、细微地掌握治疗深度，以免瘢痕形成及继发色素沉着。无论选择哪一种物理治疗方法，建议老年朋友找专业的整形美容或皮肤科医生进行评估，再根据实际情况处理。冷冻、电烧、激光等都属于破坏性治疗，做完后有几天伤口期，但只要护理得当，效果比较满意。\n\t　　对于无法确诊或可疑恶变，建议老人尽早进行手术切除，切下的皮损送病理检查，以确定下一步治疗方案。▲"
  },
  {
    "title": "头发少，更要好好养护",
    "time": "2019年12月31日08:41  ",
    "fcount": "http://health.people.com.cn/n1/2019/1231/c14739-31529744.html",
    "keywords": "美容",
    "subtitle": "\n\t发量少并不是严重的健康问题，但多少影响一个人的形象、气质。头发少的人，想让头发多起来，靠后天保养是否有效？北京大学第一医院皮肤科主任医师杨淑霞表示，每个人的毛囊数量出生前就已经固定了。先天发量少可能是毛囊数少，也可能是头发直径小，想要通过保养增加发量是不可能的。但可以通过改变发型，使用一些使头发变粗硬的护发产品，让头发看起来多一些。因后天脱发发量变少的，需要及时就医。\n\t杨淑霞解释，人的发质好坏由三方面因素决定。1.先天因素；2.身体状态，比如贫血、甲状腺功能不好的人，头发质地就会差，体现在枯黄、容易断、掉发等；3.日常护理，洗护烫染会伤到头发，使头发受损。控制损害因素，如治疗、控制原发病，改善护理习惯等，能改善头发健康状况，一定程度上“增加”发量。",
    "content": "\n\t发量少并不是严重的健康问题，但多少影响一个人的形象、气质。头发少的人，想让头发多起来，靠后天保养是否有效？北京大学第一医院皮肤科主任医师杨淑霞表示，每个人的毛囊数量出生前就已经固定了。先天发量少可能是毛囊数少，也可能是头发直径小，想要通过保养增加发量是不可能的。但可以通过改变发型，使用一些使头发变粗硬的护发产品，让头发看起来多一些。因后天脱发发量变少的，需要及时就医。\n\t杨淑霞解释，人的发质好坏由三方面因素决定。1.先天因素；2.身体状态，比如贫血、甲状腺功能不好的人，头发质地就会差，体现在枯黄、容易断、掉发等；3.日常护理，洗护烫染会伤到头发，使头发受损。控制损害因素，如治疗、控制原发病，改善护理习惯等，能改善头发健康状况，一定程度上“增加”发量。\n\t日常护理，可以从两方面着手：1.根据自身条件选择洗发、护发产品。细软发质要显得蓬松，就要多去掉一些油脂，有油腻感的护发成分要少一些；油性发质要选择去油清洁的成分更多、护发成分相对较少的洗护产品；受损发质需要护发成分较多。不要去油过度，否则头发显得干枯，头皮受损。2.少梳马尾等牵扯头皮的发型。头发扎得太紧会受到慢性牵拉，发生牵拉性秃发，常见前部和两侧发际线处头发稀疏。长期如此，受累毛囊可能完全破坏，导致局部毛囊数目减少，出现永久性发量减少。多改变发型可以避免这种情况，或使受损毛囊逐渐恢复，长出新发。如长期牵拉而没有及时纠正，毛囊已经消失，再改变发型就没用了。\n\t杨淑霞提醒，若发现掉落的头发有以下一些特征，就要警惕脱发。1.掉发数量增加，但形态、粗细都正常。这是一些因素导致的一过性脱发增加，可能是精神、情绪问题或睡眠不够、营养不良，也有可能是甲亢、甲减等系统性疾病。这些病因发生后2~4个月才会出现脱发增加，消除病因3~6个月后，头发才能完全长回来。\n\t2.掉发数量正常，但有很多细、短头发，或头顶区域头发变薄。这是雄激素性秃发（旧称脂溢性脱发）的特点。男性常表现为“地中海”型脱发、发际线后退，女性多表现为头顶的发缝越来越宽。不经治疗会越来越重，药物治疗后可好转。\n\t3.出现秃发斑或脱发数量急剧增加，短时间内头发明显减少。常见的是斑秃，也可能是一些少见的脱发性皮肤病，如毛发扁平苔藓、盘状红斑狼疮、头癣、梅毒等，主要是免疫问题或感染引起的。若发现上述症状，应及早就诊，大部分可以得到改善和恢复。▲（记者 雷 妍）"
  },
  {
    "title": "化妆包里细菌多九成化妆品遭污染",
    "time": "2019年12月30日08:00  ",
    "fcount": "http://health.people.com.cn/n1/2019/1230/c14739-31527668.html",
    "keywords": "美容",
    "subtitle": "\n\t　　英国一项研究显示，化妆包里超过九成化妆品遭大肠杆菌、葡萄球菌等致病细菌污染，卫生状况堪忧。\n\t　　阿斯顿大学生命与健康科学学院研究人员检测了467份化妆品样本得出上述结论。这些化妆品包括已使用过的唇膏、唇彩、眼线笔、睫毛膏和化妆海绵。结果显示，化妆海绵问题最严重，92％携带至少一种有害细菌，眼线笔和睫毛膏各有约80％携带有害细菌，75％的唇膏携带有害细菌。调查还显示，93％的化妆海绵从未被清洗过，64％曾掉在地上。",
    "content": "\n\t　　英国一项研究显示，化妆包里超过九成化妆品遭大肠杆菌、葡萄球菌等致病细菌污染，卫生状况堪忧。\n\t　　阿斯顿大学生命与健康科学学院研究人员检测了467份化妆品样本得出上述结论。这些化妆品包括已使用过的唇膏、唇彩、眼线笔、睫毛膏和化妆海绵。结果显示，化妆海绵问题最严重，92％携带至少一种有害细菌，眼线笔和睫毛膏各有约80％携带有害细菌，75％的唇膏携带有害细菌。调查还显示，93％的化妆海绵从未被清洗过，64％曾掉在地上。\n\t　　研究人员在最新一期《应用微生物学杂志》上发表论文说，化妆包卫生问题不容小视。使用者在眼周、嘴唇等部位涂抹遭污染化妆品尤其皮肤有破口时，可能导致皮肤感染甚至败血症。研究牵头人阿姆琳・巴希尔说，消费者糟糕的卫生习惯令人担忧。 （胡珍）"
  },
  {
    "title": "2019新氧亚太医美行业颁奖大会召开 ",
    "time": "2019年12月24日13:51  ",
    "fcount": "http://health.people.com.cn/n1/2019/1224/c14739-31520537.html",
    "keywords": "美容",
    "subtitle": "\n\t2019年12月22日，第五届新氧亚太医美行业颁奖大会在北京举办。\n\t",
    "content": "\n\t2019年12月22日，第五届新氧亚太医美行业颁奖大会在北京举办。\n\t\n\t中国整形美容协会会长张斌、中华医学会医学美容分会主任委员李世荣、中国医师协会美容与整形医师分会会长江华、中华医学会整形外科学分会前任主任委员郭树忠、中国医师协会美容与整形医师分会前会长高建华、中华医学会整形外科学分会原副主任委员兼眼整形学组组长邢新、新氧董事冯唐，联合丽格（北京）医疗美容投资连锁有限公司创始人李滨，南方周末中国企业社会责任研究中心主任孙孝文等出席本次会议。\n\t新氧董事长兼CEO金星在盛典现场致辞时表示，过去的五年，医美消费的信息不透明、黑医美的存在，让行业蓬勃发展的同时又饱受诟病。作为行业平台，只有行业健康发展了，平台才能够获得长久、稳定的发展。我们希望尽最大的努力，去帮助、推动行业健康发展与进步。让消费医疗回归医疗本质，回归以医生为核心的发力点。\n\t新氧颁奖大会已连续举办四届。继往届“开放”、“洞察”等主题后，本届会议以“医美这5年”主题，共同回顾5年间医美行业发展的“青葱岁月”，同时展望未来，探讨行业前进方向。\n\t过去的五年，医美行业快速发展的同时，监管在不断地强化。中国医师协会美容与整形医师分会会长江华称，对医疗机构的监管进一步加强，对医生资质的审查进一步强化，对广告宣传进一步严格，这是未来的三大趋势。只有这样才能够让我们真正有实力的医疗机构和医生，才能更好的为求美者安全有效的服务。\n\t另外，颁奖大会策划了“中国医美飞翔奖”，包括特别贡献奖、年度技术突破奖、年度公益贡献奖。\n\t对此，郭树忠表示：“医美是一个高技术行业，市场竞争激烈的时候，技术必然进步。作为评委，我希望中国医美飞翔奖的评选标准重点是在技术能被更多医生应用，解决问题，让老百姓获益。”\n\t中华医学会医学美容分会主任委员李世荣表示，“医美未来的发展一定是核心技术的竞争，在核心技术的基础上，配以一些相关的运营，运用新技术让过去信息的不对等消亡。”"
  },
  {
    "title": "九成粉扑细菌多",
    "time": "2019年12月23日08:35  ",
    "fcount": "http://health.people.com.cn/n1/2019/1223/c14739-31517906.html",
    "keywords": "美容",
    "subtitle": "\n\t化妆不再是年轻女性的专属，很多中老年人、男性也通过化妆来遮盖瑕疵、提亮气色。然而，化妆品上的细菌不可小觑，使用、保存方式不对，或用旧了、脏了还不换新，会直接损害皮肤，严重者甚至可能感染。\n\t近日，英国阿斯顿大学生命与健康科学学院的研究人员检测了467份唇膏、眼线笔、睫毛膏和粉扑（化妆海绵）等样本，结果发现，超九成化妆品遭大肠杆菌、葡萄球菌等致病细菌污染，卫生状况堪忧。其中，粉扑问题最严重，90%以上携带至少一种有害细菌，且从未被清洗过，还有约80%的眼线笔和睫毛膏、75%的唇膏携带有害细菌。研究人员表示，眼周、嘴唇等部位涂抹被污染的化妆品，皮肤有破损时很可能感染细菌。",
    "content": "\n\t化妆不再是年轻女性的专属，很多中老年人、男性也通过化妆来遮盖瑕疵、提亮气色。然而，化妆品上的细菌不可小觑，使用、保存方式不对，或用旧了、脏了还不换新，会直接损害皮肤，严重者甚至可能感染。\n\t近日，英国阿斯顿大学生命与健康科学学院的研究人员检测了467份唇膏、眼线笔、睫毛膏和粉扑（化妆海绵）等样本，结果发现，超九成化妆品遭大肠杆菌、葡萄球菌等致病细菌污染，卫生状况堪忧。其中，粉扑问题最严重，90%以上携带至少一种有害细菌，且从未被清洗过，还有约80%的眼线笔和睫毛膏、75%的唇膏携带有害细菌。研究人员表示，眼周、嘴唇等部位涂抹被污染的化妆品，皮肤有破损时很可能感染细菌。\n\t正确使用化妆用品，能有效避免出现上述情况。粉扑是上粉底的必备用品，很容易沾染粉末、皮肤油脂及碎屑，但很少有人会主动清洗它，通常用几个月，脏了就扔了。使用粉扑要定期清洁，最好一周一次，用卸妆乳或中性肥皂、洁面产品等。清洗时动作要轻柔，待粉扑显露原色后，用清水冲洗干净，放置在干燥通风处阴干，不能直接在日光下晾晒，否则容易失去弹性，放在潮湿环境中则易滋生细菌。当粉扑边缘有破裂碎屑或表面粗糙、触感不佳时，要及时更换新的。建议两个相同作用的粉扑交替使用，延长使用寿命。\n\t化妆刷也是各种妆容离不开的用品。在使用过程中，面部油脂及残留的妆粉很容易附着在刷头上，时间越长，沾染外界环境中灰尘污物就越多，给细菌的繁殖提供了温床，危害肌肤健康。尤其是彩妆刷，如不及时清洁，刷毛上还会残留各种颜色的妆粉，污染刷头颜色。因此，建议每次使用后，用纸巾顺刷毛的方向轻轻将残留的妆粉擦掉。刷毛质地较柔软的化妆刷，如散粉刷、粉底刷、腮红刷及眼影棒，应使用两三周左右清洗一次，将成分温和的洗发用品在温水中稀释起泡后（也可加入少量卸妆用品），轻柔地用手将刷头反复清洗，待刷毛露出原色后，再用清水冲净，也可后续再用少量护发素柔顺。之后，用纸巾或毛巾按压刷毛将水吸干，整理刷毛并平放在干燥通风处阴干即可。刷毛较硬的化妆刷，如眉刷、唇刷，每次用完后用纸巾将残余的彩妆产品擦掉即可，经常清洗会使刷毛失去弹性。\n\t还有一些常用的化妆品，如假睫毛和双眼皮贴，都是一次性用品，只要不沾上灰尘和污物、水就可以了；睫毛夹使用前后要擦拭干净，避免沾水，以防生锈；唇膏、眼线笔、睫毛膏、修眉刀等物品最好专人专用，以防交叉感染，开封后半年至一年左右就应换新。▲"
  },
  {
    "title": "十个小细节，易让皮肤早衰",
    "time": "2019年12月19日07:34  ",
    "fcount": "http://health.people.com.cn/n1/2019/1219/c14739-31512690.html",
    "keywords": "美容",
    "subtitle": "\n\t　　皮肤呵护重在细节。美国“健康人群网”近日载文指出，生活中小细节会破坏健康肤色，导致皱纹早生。\n\t　　爱揉眼睛。美国纽约皮肤病学家塞杰尔・沙阿博士表示，眼睛周围的皮肤非常脆弱，容易受伤。摩擦眼周敏感区域会拉伸皮肤，分解胶原蛋白和弹性蛋白，导致皱纹更早出现。",
    "content": "\n\t　　皮肤呵护重在细节。美国“健康人群网”近日载文指出，生活中小细节会破坏健康肤色，导致皱纹早生。\n\t　　爱揉眼睛。美国纽约皮肤病学家塞杰尔・沙阿博士表示，眼睛周围的皮肤非常脆弱，容易受伤。摩擦眼周敏感区域会拉伸皮肤，分解胶原蛋白和弹性蛋白，导致皱纹更早出现。\n\t　　眯眼看东西。眯眼看太阳、手机、电视或电脑等强光，会迫使眉眼周围肌肉收缩，导致该区域皮肤起皱。沙阿博士表示，眯眼最容易导致鱼尾纹增多。避免强光伤害的最好预防措施是戴上墨镜。\n\t　　戴隐形眼镜。隐形眼镜本身并不会导致皱纹，但是戴时往往会扬起眉毛，与眯眼一样，导致前额皮肤更容易出现皱纹。\n\t　　缺乏睡眠。“美容觉”真实存在。睡眠过程中，皮肤会得到自我修复和更新。睡眠不足会导致肤色无法有效修复，变得暗淡。美国《睡眠》杂志刊登一项研究发现，缺觉会导致眼睑下垂、眼睛更红肿、长黑眼圈。\n\t　　趴着睡觉。沙阿博士表示，趴着睡时面部紧贴枕头，几个小时后脸上就会出现皱纹。趴着睡觉也更容易导致眼部浮肿。仰卧小睡，头部稍微抬高，是保持面部皮肤健康的最佳睡姿。\n\t　　老低头看手机。每天低头盯着手机、平板电脑等电子设备几个小时，会导致脖颈持续弯曲。该动作会使肌肉紧张，更容易出现皱纹。\n\t　　用吸管喝东西。牙医常建议用吸管喝咖啡或茶，以防止牙齿被污染。但是，皮肤科医生却持否定态度。用吸管喝东西时必须撅起嘴唇，该动作不断重复会对皮肤造成伤害，导致嘴唇周围产生皱纹。\n\t　　用手托着脸休息。犯困的时候总觉得头很重，很多人爱单手托着脸休息。沙阿博士表示，反复用手托着脸会产生皱纹，手部压力也会导致胶原蛋白和弹性蛋白分解。\n\t　　嚼口香糖。经常嚼口香糖会导致脸颊肌肉过度活动，导致胶原蛋白分解，皮肤失去弹性，脸颊和嘴部周围更容易出现皱纹。\n\t　　常暴露于空气污染中。世界卫生组织数据显示，空气污染每年导致400多万人死亡，还会对皮肤造成损害。每天暴露在烟雾、香烟和汽车尾气中，会损害皮肤屏障，导致氧化应激和皮肤过早老化。使用合适的护肤产品有助应对这种伤害。（胡珍）"
  },
  {
    "title": "面部清洁也有大学问",
    "time": "2019年12月18日08:21  ",
    "fcount": "http://health.people.com.cn/n1/2019/1218/c14739-31510967.html",
    "keywords": "美容",
    "subtitle": "\n\t　　如今市面上的清洁用品琳琅满目，该如何选择？其实，无论它的名字是什么，清洁产品的原理都是一样的，主要成分都是由油相物、水相物、表面活性剂、保湿剂等几部分构成。其中添加的成分多少决定了产品的不同性能。一般来说，泡沫越多的产品，清洁的能力越强，比较适合油性皮肤的人使用；而添加了较多润肤成分的产品，泡沫就比较少，质地比较温和，适合干性皮肤的人使用。\n\t　　对于洗面奶如何选择，要记住几点：好的洗面奶，洗完之后脸上的皮肤摸起来滑滑的，没有绷紧的感觉，如果每次洗完脸后，都觉得皮肤紧绷绷、涩涩的，那么你的清洁可能过度了；洁面产品并不是泡沫越多越好，很多洗面奶添加了高浓度的润肤成分，并没有很多泡沫，却能够洗得很干净，同时又可以为皮肤提供保护；皮肤的表面是弱酸性的，这是皮脂膜完整的标志，你的洗面奶最好是在这个酸度，不要不小心洗掉了皮肤保护膜；对于干性皮肤和敏感性皮肤的人，并不是每次洗脸都要使用洗面奶，如果没有使用特殊的化妆品，很多保湿霜仅用清水就可以洗掉。",
    "content": "\n\t　　如今市面上的清洁用品琳琅满目，该如何选择？其实，无论它的名字是什么，清洁产品的原理都是一样的，主要成分都是由油相物、水相物、表面活性剂、保湿剂等几部分构成。其中添加的成分多少决定了产品的不同性能。一般来说，泡沫越多的产品，清洁的能力越强，比较适合油性皮肤的人使用；而添加了较多润肤成分的产品，泡沫就比较少，质地比较温和，适合干性皮肤的人使用。\n\t　　对于洗面奶如何选择，要记住几点：好的洗面奶，洗完之后脸上的皮肤摸起来滑滑的，没有绷紧的感觉，如果每次洗完脸后，都觉得皮肤紧绷绷、涩涩的，那么你的清洁可能过度了；洁面产品并不是泡沫越多越好，很多洗面奶添加了高浓度的润肤成分，并没有很多泡沫，却能够洗得很干净，同时又可以为皮肤提供保护；皮肤的表面是弱酸性的，这是皮脂膜完整的标志，你的洗面奶最好是在这个酸度，不要不小心洗掉了皮肤保护膜；对于干性皮肤和敏感性皮肤的人，并不是每次洗脸都要使用洗面奶，如果没有使用特殊的化妆品，很多保湿霜仅用清水就可以洗掉。\n\t　　面部清洁的水温该如何进行调节？一般来讲，面部清洁以温水洗比较好。如果用热水洗脸，会加速面部油脂的脱失，长期用热水洗脸，再加上使用香皂、洗面奶等清洁用品容易引起皮脂膜的破坏，使皮肤干燥脱皮，抵抗力下降；热水本身是一种刺激因素，会使血管扩张充血，对于面部比较敏感的人来说，容易造成面部发红，时间长了会出现红血丝。但在有特殊需要的时候，比如面部出油较多、长粉刺，可以用热水洗脸或者蒸脸，有助于帮助毛孔打开，加速油脂排出。\n\t　　皮肤表面并不是无菌的，它替我们阻挡外来的灰尘和污物甚至细菌，并不是要时时刻刻清洗。究竟一天要洗几次脸？其实洗脸的次数并没有严格的限制，对于健康的皮肤，一天洗两次就可以了。关键在于以什么样的方式洗脸，洗完之后有没有正确护理。\n\t　　皮脂腺位于皮肤较深的部位，对于油性皮肤的人，洗脸本身并不能改变皮脂腺的分泌。过多地使用洁面产品洗脸，只会破坏皮脂膜和天然屏障，而加重皮肤的干燥，使皮肤出现脱皮，更难护理。所以，洗脸的次数以舒适清爽为目的，并不需要过多次数。洗完之后，还需要及时使用保湿霜。\n\t　　网红的洗脸神器真的有用吗？人们借助于机械摩擦的原理来清洁皮肤，祛除角质由来已久。这些工具包括海绵、丝瓜络、泡泡浴花、搓巾等，现在又有了新的洁面工具洗脸刷。事实上洗脸刷利用的还是一种机械原理，只是配合了粗细、大小不同的刷头和声波震荡，达到更为可控而精细的清洁效果。基于其工作原理，不恰当地使用，可以造成皮肤屏障损伤。洗脸刷更适合油性皮肤、皮肤粗糙毛孔粗大、有粉刺，或者皮肤老化且角质层厚的人使用，可以帮助去角质，具有减少粉刺和深层清洁的作用，使肌肤更光滑、细嫩。\n\t　　（陕西省友谊医院副主任医师  卢丙仑）"
  },
  {
    "title": "拔牙也能瘦脸？口腔颌面专家辟谣了",
    "time": "2019年12月17日08:53  ",
    "fcount": "http://health.people.com.cn/n1/2019/1217/c14739-31509550.html",
    "keywords": "美容",
    "subtitle": "\n\t如今“小V脸”成为了众多女性追求的目标，所以很多人采取医美手段，为的就是拥有“明星”“网红”的同款脸型。据坊间流传，拔几颗牙就能轻松瘦脸，免去磨骨之苦，甚至有明星亲自说过自己拔了几颗牙之后脸就小了，不少女性听后蠢蠢欲动纷纷想要效仿，可事实真的如此吗？中日友好医院口腔医学中心主任的徐宝华教授对此持否定态度，也就是说，拔牙并不能瘦脸！\n\t事实上，拔牙对于成年人的面形影响是非常小的，因为支持我们面部轮廓的是下颌角，而智齿在口腔内部，离下颌角很远。儿童因为在发育中，所以在这一时期内拔智齿才会对面形产生一定影响。成年人的脸型发生变化一般都是做了下颌外侧的髁整形修改的手术，或者是下颌缘的磨削。",
    "content": "\n\t如今“小V脸”成为了众多女性追求的目标，所以很多人采取医美手段，为的就是拥有“明星”“网红”的同款脸型。据坊间流传，拔几颗牙就能轻松瘦脸，免去磨骨之苦，甚至有明星亲自说过自己拔了几颗牙之后脸就小了，不少女性听后蠢蠢欲动纷纷想要效仿，可事实真的如此吗？中日友好医院口腔医学中心主任的徐宝华教授对此持否定态度，也就是说，拔牙并不能瘦脸！\n\t事实上，拔牙对于成年人的面形影响是非常小的，因为支持我们面部轮廓的是下颌角，而智齿在口腔内部，离下颌角很远。儿童因为在发育中，所以在这一时期内拔智齿才会对面形产生一定影响。成年人的脸型发生变化一般都是做了下颌外侧的髁整形修改的手术，或者是下颌缘的磨削。\n\t徐宝华教授表示，在过去的接诊中，曾碰到几起过度医美的案例。患者往往由于过渡磨削损伤了神经，而下颌神经管暴露嘴角会导致长期麻木，甚至流口水；还有患者在手术过程中由于医生比较粗暴，造成髁状突骨折，而髁状突是人身上唯一的双侧联动关节，该部位骨折会导致咬合出现错乱。小编在此提醒大家：整容有风险，医美需谨慎，一定要选择正规靠谱的医院进行手术。\n\t其实，想要对面部健康进行改善有很多更好的方法，比如整牙。很多人觉得自己有大小脸的问题，一般情况下是由于单侧咀嚼造成的肌肉发育不对称，如果是肌肉的问题改成双侧咀嚼就能解决。而有的人是由于骨骼发育不对称，这种情况下锻炼是不行的，一定要做手术才能解决。\n\t"
  },
  {
    "title": "保健美白还包治百病？ 维生素C表示：拒绝捧杀",
    "time": "2019年12月11日08:28  ",
    "fcount": "http://health.people.com.cn/n1/2019/1211/c14739-31500404.html",
    "keywords": "美容",
    "subtitle": "\n\t维生素C是我们保持健康必不可少的营养素。从身体所需到美白保健，维生素C的功能也被传的越发“强大”。因具有抗氧化功效，维生素C在美白方面被寄予厚望；日常生活中我们也常常认为口腔溃疡、牙龈出血是缺乏维生素C所致；甚至手上长倒刺也和维生素C缺乏有关，事实真的是这样吗？\n\t口腔溃疡、牙龈出血，是缺乏维生素C所致；手上爱长倒刺，那更要多吃维生素C……生活中，是不是经常会听到这样的建议。很多人把维生素C当作无所不能，包治百病的灵药。维生素C真的有那么“神”吗？甚至还有人认为，即使不能治病，但多补充一点维生素C总归对身体没害处，事实真的如此吗？",
    "content": "\n\t维生素C是我们保持健康必不可少的营养素。从身体所需到美白保健，维生素C的功能也被传的越发“强大”。因具有抗氧化功效，维生素C在美白方面被寄予厚望；日常生活中我们也常常认为口腔溃疡、牙龈出血是缺乏维生素C所致；甚至手上长倒刺也和维生素C缺乏有关，事实真的是这样吗？\n\t口腔溃疡、牙龈出血，是缺乏维生素C所致；手上爱长倒刺，那更要多吃维生素C……生活中，是不是经常会听到这样的建议。很多人把维生素C当作无所不能，包治百病的灵药。维生素C真的有那么“神”吗？甚至还有人认为，即使不能治病，但多补充一点维生素C总归对身体没害处，事实真的如此吗？\n\t误区一 大量吃维生素C就能变白\n\t爱美之心，人皆有之。俗话说，一白遮百丑。这不，维生素C因具有抗氧化功效，不少爱美人士将其视为美白佳品而大量服用，有人觉得有美白效果，有人表示收效甚微。事实究竟怎样呢？\n\t对此，湖北省中医院皮肤科主任李恒在接受科技日报记者采访时说，维生素C又称抗坏血酸，具有酸的性质，有很强的还原性，是一种抗氧化剂。我们知道，肌肤变黑的根源就是黑色素沉着，而黑色素是由多巴分泌而成的，在多巴分泌黑色素时，多巴必须转成为巴醌，而维生素C的作用可以将巴醌还原成多巴，阻止黑色素的生成，根据这个机理可以看出维生素C是具有美白效果的。此外，又因为维生素C具有抗氧化作用，能够促进胶原蛋白的形成，使肌肤焕发活力，从而延缓肌肤的衰老，间接使皮肤具有美白的效果。\n\t“但并不是说吃的越多越好，其有剂量要求。若长期大量服用维生素C，反而会伤身体，因为维C偏酸性，使尿液呈酸性，在体内容易形成尿路草酸钙结石和肾结石。”李恒强调，同时，大剂量维生素C可对抗肝素和双香豆素的抗凝血作用，导致血栓形成，这使原有心脑血管病者更易发生脑梗塞（中风）；维生素C与含有维生素B12的食物同时摄入，可破坏相当量的维生素B12，而维生素B12大量破坏后，使人易患贫血。\n\t食品与营养信息交流中心科学技术部主任阮光锋表示，一些说法称维生素C有很好的抗氧化活性，能够抑制酪氨酸被活化，这样酪氨酸就不会变成黑色素了，能起到美白的作用。这种说法有一定道理，但其实也没有特别充足的证据。\n\t“不过，维生素C是组成皮肤的胶原蛋白的合成原料，对于皮肤还是有好处的。所以，可以认为，补充维生素C对皮肤可能有一定好处，但美白作用可能没有期待的那么有效。”阮光锋说。\n\t误区二 口腔溃疡、牙龈出血是缺乏维生素C所致\n\t生活中，牙龈出血几乎是每个人都遇到过的，在疲劳、生活不规律的情况下，刷牙时常常出现牙龈出血的现象。有些人以为牙龈出血是缺乏某种维生素的表现。到底是不是真的呢？\n\t就此问题，一位接受科技日报记者采访的牙科医生表示，虽然长期严重缺乏维生素C确实会导致牙龈出血红肿(过去远航船员所患的“坏血病”即是这个原因)，但除非连续两三个月都不吃蔬菜水果牛奶等含有维生素C的食物，否则，除了极少数人是由于血液病等全身疾病导致，绝大多数牙龈出血都是牙龈炎的表现。\n\t维生素C是一种酸性有机物，具有抗出血的作用。当人体严重缺乏它时，会导致牙龈出血。但不能把所有牙龈出血完全归咎于维生素C缺乏。现代医学认为，复发性口腔溃疡首先与免疫系统有着很密切的关系。有的患者表现为免疫缺陷，有的患者则表现为自身免疫反应，由于各种因素，使人体正常的免疫系统对自身组织抗原产生免疫反映，而引起组织的破坏而发病。再就是口腔溃疡可能与一些疾病或症状有关，比如消化系统疾病胃溃疡、十二指肠溃疡等，另外贫血、偏食、消化不良、精神紧张、工作压力大也往往会造成口腔溃疡的频繁发作。\n\t误区三 缺乏维生素C手指会长倒刺\n\t一到冬天，有些人的手上就容易长倒刺，不少人认为这是因为缺乏维生素C了，只要多吃点水果就好了。真的是这么回事吗？\n\t“手指长倒刺与缺乏维生素C并没有什么关系。”李恒说，手指长倒刺是指甲周围有角质化的突起，很多人会自行揪掉，揪掉后局部就会有角质缺损，伴有疼痛，出现倒刺的主要原因是皮肤干燥，角质皮肤干燥就会翘起，这个时候会形成倒刺；不良的饮食习惯，微量元素缺乏者、挑食或偏食导致的营养不良，也容易形成倒刺；撕拉是一种不规则损伤，不正确的撕拉方式，会导致局部皮肤破损，反而更容易形成倒刺。\n\t由上可以看出，倒刺的形成与维生素C并没有密切关系。李恒建议，出现倒刺以后，一定不能揪掉，要用指甲剪规整地剪掉，这样可减少对皮肤损伤，同时要注意及时涂抹滋润皮肤的护手霜，使局部皮肤保持滋润。\n\t北京协和医院皮肤科住院医师舒畅表示，手指长倒刺通常和缺维生素无关，而是由于物理摩擦或洗手过多所致。手指上的倒刺学名叫甲周倒刺，甲周倒刺所在的甲周皮肤与手部其它皮肤略有不同，这部分皮肤缺乏毛囊，没有皮纹和皮脂腺，十分薄，经常会引发各种炎症、化学刺激、过敏反应。甲周倒刺的形成，主要是因为角质层过于干燥而发生分离。角质层是最表层的一层薄薄的死皮，是皮肤的第一道屏障。角质层表面有一层皮脂，是天然保湿剂，可减少角质层水分蒸发，保证其适当的含水量，使角质层和下面的皮肤紧密贴合在一起。\n\t肥皂、洗涤剂或物理摩擦等原因除去了皮肤表面的皮脂，会导致角质层失去保护，角质层水分蒸发过多而出现干燥和剥离。可见，长倒刺跟维生素C没什么关系。\n\t误区四 合成的维生素C不如天然的好\n\t“是药三分毒”“合成的当然不如天然的”，买过维生素C的人经常会听到这样的言论，从而常常花大价钱购买“天然”维生素C，还有厂家生产各种不同口味的维生素C产品，并宣称功效不同，这些产品的差距真的有这么大吗？\n\t确实，去药店你会发现，维生素C的价格从几元到上百元不等，样式也是五花八门，包括泡腾片、咀嚼片、含片等。对此，有专家指出，医院两块钱的维生素C一般是纯维生素C，单纯从补充维C的角度出发，并且是药品；而药店买到的大部分是保健品，保健品从提纯的工艺到添加的辅料，和药品是不一样的，这也导致了价格的区别。但说到底，在维生素C含量相同的前提下，药用维生素C和保健品维生素C在功效上并没有差别。\n\t“各种维生素C并没有明显差距，新鲜的水果和蔬菜里含有大量的维生素C，没有必要专门补充，而且也不用天天吃，吃多了对人体还不好。”李恒说。(记者 付丽丽)"
  },
  {
    "title": "化妆包里超九成化妆品遭致病细菌污染",
    "time": "2019年12月09日10:29  ",
    "fcount": "http://health.people.com.cn/n1/2019/1209/c14739-31496979.html",
    "keywords": "美容",
    "subtitle": "\n\t　　不少女性随身携带化妆包。英国一项研究显示，化妆包里超过九成化妆品遭大肠杆菌、葡萄球菌等致病细菌污染，卫生状况堪忧。\n\t　　阿斯顿大学生命与健康科学学院研究人员检测了467份化妆品样本得出上述结论。这些化妆品包括已使用过的唇膏、唇彩、眼线笔、睫毛膏和化妆海绵。结果显示，化妆海绵问题最严重，92%携带至少一种有害细菌，眼线笔和睫毛膏各有约80%携带有害细菌，75%的唇膏携带有害细菌。调查还显示，93%的化妆海绵从未被清洗过，64%曾掉在地上。",
    "content": "\n\t　　不少女性随身携带化妆包。英国一项研究显示，化妆包里超过九成化妆品遭大肠杆菌、葡萄球菌等致病细菌污染，卫生状况堪忧。\n\t　　阿斯顿大学生命与健康科学学院研究人员检测了467份化妆品样本得出上述结论。这些化妆品包括已使用过的唇膏、唇彩、眼线笔、睫毛膏和化妆海绵。结果显示，化妆海绵问题最严重，92%携带至少一种有害细菌，眼线笔和睫毛膏各有约80%携带有害细菌，75%的唇膏携带有害细菌。调查还显示，93%的化妆海绵从未被清洗过，64%曾掉在地上。\n\t　　研究人员在最新一期《应用微生物学杂志》上发表论文说，化妆包卫生问题不容小视。使用者在眼周、嘴唇等部位涂抹遭污染化妆品尤其皮肤有破口时，可能导致皮肤感染甚至败血症。研究牵头人阿姆琳・巴希尔说，消费者糟糕的卫生习惯令人担忧，化妆品生产商和监管机构“需做更多努力”来保护消费者。\n\t　　据新华社"
  },
  {
    "title": "长了痤疮 可以擦护肤品吗？",
    "time": "2019年12月09日08:48  ",
    "fcount": "http://health.people.com.cn/n1/2019/1209/c14739-31496195.html",
    "keywords": "美容",
    "subtitle": "\n\t　　 痤疮是皮肤科常见病、多发病，是好发于颜面、前胸、后背等皮脂腺旺盛区域的慢性炎症性疾病。长了痤疮只能清水洗脸吗？冬季皮肤这么干燥可以擦护肤品吗？记者就此采访了广州市中医医院皮肤科刘敏怡主治中医师。\n\t　　 刘敏怡介绍，痤疮的发病主要与雄激素、皮脂分泌增加、毛囊皮脂腺开口处过度角化和痤疮丙酸杆菌感染等四大因素相关，部分患者还与遗传、免疫、内分泌障碍和心理压力等因素有关。",
    "content": "\n\t　　 痤疮是皮肤科常见病、多发病，是好发于颜面、前胸、后背等皮脂腺旺盛区域的慢性炎症性疾病。长了痤疮只能清水洗脸吗？冬季皮肤这么干燥可以擦护肤品吗？记者就此采访了广州市中医医院皮肤科刘敏怡主治中医师。\n\t　　 刘敏怡介绍，痤疮的发病主要与雄激素、皮脂分泌增加、毛囊皮脂腺开口处过度角化和痤疮丙酸杆菌感染等四大因素相关，部分患者还与遗传、免疫、内分泌障碍和心理压力等因素有关。\n\t　　 痤疮的治疗除了内服、外用药物外，平时皮肤的护理也很重要。痤疮是可以擦护肤品的，但是在选用护肤品的时候，一定要注意少油脂，不黏腻，甚至可以选择一些控油的护肤品。然后护肤品的选用，第一个就是要有清洁的作用，减少油脂的分泌，可以抑制痤疮的发生。另外就是要注重保湿，因为水油是皮肤之间最重要的平衡，水油平衡了以后，油脂也会自然地减少分泌，所以在用护肤品的时候，用一些清爽的，比较薄的乳液来护肤。尽可能选择痤疮系列的医用护肤品，可修复破损的表皮屏障，还能针对性地改善痤疮情况，如医用冷敷贴、医用保湿乳等。\n\t　　 需要提醒的是，痤疮患者尽量不化妆，切忌化浓妆，容易阻塞毛孔，会加重痤疮。另外，不要熬夜、饮食清淡，不吃甜食、辛辣刺激食物。"
  },
  {
    "title": "双眼皮更美？这六类人还是“单着”好",
    "time": "2019年12月06日08:50  ",
    "fcount": "http://health.people.com.cn/n1/2019/1206/c14739-31493526.html",
    "keywords": "美容",
    "subtitle": "\n\t医学指导/广东省医学会整形外科分会副主任委员、中山大学附属第一医院整形外科主任唐庆教授\n\t割双眼皮已成为“微整容”的入门级项目。有些人觉得，双眼皮比单眼皮更具有美感，会“放大”眼睛，显得有神采。然而，人人都能割双眼皮吗？",
    "content": "\n\t医学指导/广东省医学会整形外科分会副主任委员、中山大学附属第一医院整形外科主任唐庆教授\n\t割双眼皮已成为“微整容”的入门级项目。有些人觉得，双眼皮比单眼皮更具有美感，会“放大”眼睛，显得有神采。然而，人人都能割双眼皮吗？\n\t在中山大学附属第一医院推出的“70年70位名医”科普宣传活动中，广东省医学会整形外科分会副主委、医学美容学分会常委、中山大学附属第一医院整形外科主任唐庆教授提醒爱美人士，有六类人并不适合割双眼皮。\n\t“双眼皮手术不是一个单纯的医学操作，它与美学紧密关联。”唐庆指出，美是一个整体，每个人的眼睛必须和他的五官轮廓和谐匹配。\n\t一些爱美人士觉得双眼皮“越宽越深越美”，实际上并非如此。五官轮廓比较鲜明张扬的人，应该做稍微宽而深的双眼皮，会比较相称。相反，五官轮廓比较内敛的人，应该配细而长的秀气双眼皮。\n\t心里犹豫应暂缓手术\n\t做双眼皮手术前要做好哪些准备呢？唐庆概括为三句话：一有明确的目标；二有合理的预期；三有强烈的意愿。\n\t如果做手术前三心二意，对自己要形成的双眼皮的高度形态缺乏基本的概念和要求，或者是不顾自身的条件，提出一些不合理的要求，犹犹豫豫，说明还没有做好手术前的准备，建议暂缓手术。双眼皮手术属于“锦上添花”的美容手术。只要身体健康，精神正常，没有禁忌症，就可以做双眼皮。然而，有以下六类情况的人，会被整形美容医生劝退。\n\t1.眼睛和眼睛周围有疾病。如先天的弱视、结膜炎、急性皮肤感染等。\n\t2.面部神经异常，比如说面瘫导致的眼睑闭合不全。\n\t3.特殊的眼睑形态，做完手术以后可能效果并不理想。这一类是比较复杂，比如有些眼球异常突出的，如果再做双眼皮，缺点显得更加突出。\n\t4.疤痕体质的人群要慎重。\n\t5.要求不合理，心态不稳定，也不要轻易地做手术。\n\t6.亲人强烈反对。\n\t双眼皮手术有三类\n\t目前，主流的双眼皮手术方法大致是以下三类：\n\t1.埋线法。\n\t埋线法创伤小，恢复快，做完以后非常之自然，但它并不适合所有人群，只有皮肤比较薄，没有过度的脂肪疝出的这一类人群才适用。\n\t2.全切开法。\n\t对眼睑组织比较厚，眼睑皮肤比较松弛，而且眼睑脂肪比较多的人，适用全切开法。这一种手术法和埋线法相比，创伤稍微大一点，但更为牢固。\n\t3.介于埋线和全切之间的，叫做三点式切开法。\n\t这种方法具备了前两者的优点和缺点。眼裂过短，或者是有明显的内眦赘皮的时候，为了增加美感，医生要考虑做开眼角。另一方面，如果是眼裂过小，或合并有上睑下垂时，那在手术中一定要处理上睑提肌，做一个上睑提肌的缩短，增大眼睛。\n\t双眼皮手术之后的护理也非常重要。唐庆特别强调，术后2~3天要进行冰敷。第二，术后不要用眼过度，清淡饮食。第三，从手术到塑形再到定形，需要一个过程。\n\t双眼皮没做好 仍有修复机会\n\t双眼皮是一个医学的手术，所以必然有一定的风险性。手术风险大致分成两大类：\n\t一类是形态不良。比如双眼皮的宽窄、走向不是很理想；线幅度不够光滑流畅；形成了多重睑；两侧明显的不对称；上睑凹陷……\n\t另一类也就是双眼皮术后的并发症，如睑外翻、上睑下垂、损伤了上睑提肌、疤痕的增生或者线头的肉芽肿等。\n\t双眼皮手术第一次效果不满意，可以进行第二次修复。当然，医生一定会争取第一次能够成功，因为再次手术会有一定的难度。\n\t唐庆表示，双眼皮手术是一个非常精细的手术，而且眼睑的组织量也是有限的，如果第一次手术过多，切除以后，修复起来就相当困难。因此，寻找有资质有经验的医生来做手术是最重要的。（全媒体记者任珊珊 通讯员彭福祥、梁嘉韵）"
  },
  {
    "title": "长了痤疮 可以擦护肤品吗？",
    "time": "2019年12月06日08:40  ",
    "fcount": "http://health.people.com.cn/n1/2019/1206/c14739-31493423.html",
    "keywords": "美容",
    "subtitle": "\n\t痤疮是皮肤科常见病、多发病，是好发于颜面、前胸、后背等皮脂腺旺盛区域的慢性炎症性疾病。长了痤疮只能清水洗脸吗？冬季皮肤这么干燥可以擦护肤品吗？记者就此采访了广州市中医医院皮肤科刘敏怡主治中医师。\n\t刘敏怡介绍，痤疮的发病主要与雄激素、皮脂分泌增加、毛囊皮脂腺开口处过度角化和痤疮丙酸杆菌感染等四大因素相关，部分患者还与遗传、免疫、内分泌障碍和心理压力等因素有关。",
    "content": "\n\t痤疮是皮肤科常见病、多发病，是好发于颜面、前胸、后背等皮脂腺旺盛区域的慢性炎症性疾病。长了痤疮只能清水洗脸吗？冬季皮肤这么干燥可以擦护肤品吗？记者就此采访了广州市中医医院皮肤科刘敏怡主治中医师。\n\t刘敏怡介绍，痤疮的发病主要与雄激素、皮脂分泌增加、毛囊皮脂腺开口处过度角化和痤疮丙酸杆菌感染等四大因素相关，部分患者还与遗传、免疫、内分泌障碍和心理压力等因素有关。\n\t痤疮的治疗除了内服、外用药物外，平时皮肤的护理也很重要。痤疮是可以擦护肤品的，但是在选用护肤品的时候，一定要注意少油脂，不黏腻，甚至可以选择一些控油的护肤品。然后护肤品的选用，第一个就是要有清洁的作用，减少油脂的分泌，可以抑制痤疮的发生。另外就是要注重保湿，因为水油是皮肤之间最重要的平衡，水油平衡了以后，油脂也会自然地减少分泌，所以在用护肤品的时候，用一些清爽的，比较薄的乳液来护肤。尽可能选择痤疮系列的医用护肤品，可修复破损的表皮屏障，还能针对性地改善痤疮情况，如医用冷敷贴、医用保湿乳等。\n\t需要提醒的是，痤疮患者尽量不化妆，切忌化浓妆，容易阻塞毛孔，会加重痤疮。另外，不要熬夜、饮食清淡，不吃甜食、辛辣刺激食物。（全媒体记者张青梅 通讯员高三德）"
  },
  {
    "title": "老脱发，用气垫梳",
    "time": "2019年12月06日08:39  ",
    "fcount": "http://health.people.com.cn/n1/2019/1206/c14739-31493414.html",
    "keywords": "美容",
    "subtitle": "\n\t梳子是我们每天都要用的物品，根据发质选一把适合自己的梳子，能帮助养发护发。近期，日本“活力门”网站总结了如何根据发质选梳子。\n\t九排梳。这种梳子很常见，梳齿非常紧密，适合发量多、头发易纠缠的人。",
    "content": "\n\t梳子是我们每天都要用的物品，根据发质选一把适合自己的梳子，能帮助养发护发。近期，日本“活力门”网站总结了如何根据发质选梳子。\n\t九排梳。这种梳子很常见，梳齿非常紧密，适合发量多、头发易纠缠的人。\n\t气垫梳。气垫梳的梳齿前端为圆形，且内层是带有缓冲效果的气垫，能减小对头发的伤害，还能按摩头皮。这种梳子适合脱发、长白发的人。\n\t猪鬃梳。比起塑料梳，猪鬃梳更柔软，且含有一定油脂，适合发尾爱分叉者。猪鬃分为粗毛、细毛，前者适合头发多且硬的人，后者适合头发细软或少的人。▲ （郭五陵）"
  },
  {
    "title": "天冷了，老人抹点凡士林",
    "time": "2019年12月05日13:54  ",
    "fcount": "http://health.people.com.cn/n1/2019/1205/c14739-31492170.html",
    "keywords": "美容",
    "subtitle": "\n\t俗话说“人老先老皮”，老人的角质层含水量下降，皮肤分泌油脂的水平下降，皮肤容易发紧、干燥瘙痒。冬季由于风更大、气温更低，这种情况会更严重，给老人带去困扰。\n\t首都医科大学附属北京中医医院皮肤科副主任医师周涛介绍，皮肤瘙痒分为全身性瘙痒症和局部性瘙痒症，前者分为老年性瘙痒症、冬季瘙痒症及夏季瘙痒症，后者发生在肛周、阴部等处。老年性瘙痒症多全身性发作，不过小腿胫前更易发生，而且临床上患病人群年龄呈逐渐降低的趋势。有些老人一有瘙痒感，就会采用热水烫或用力抓挠的方式，以疼止痒，使得全身皮肤出现抓痕、血痂等继发皮损，有时可出现湿疹样改变，抓伤皮肤易继发细菌感染。",
    "content": "\n\t俗话说“人老先老皮”，老人的角质层含水量下降，皮肤分泌油脂的水平下降，皮肤容易发紧、干燥瘙痒。冬季由于风更大、气温更低，这种情况会更严重，给老人带去困扰。\n\t首都医科大学附属北京中医医院皮肤科副主任医师周涛介绍，皮肤瘙痒分为全身性瘙痒症和局部性瘙痒症，前者分为老年性瘙痒症、冬季瘙痒症及夏季瘙痒症，后者发生在肛周、阴部等处。老年性瘙痒症多全身性发作，不过小腿胫前更易发生，而且临床上患病人群年龄呈逐渐降低的趋势。有些老人一有瘙痒感，就会采用热水烫或用力抓挠的方式，以疼止痒，使得全身皮肤出现抓痕、血痂等继发皮损，有时可出现湿疹样改变，抓伤皮肤易继发细菌感染。\n\t缓解干燥瘙痒，医用凡士林很适合老人使用。这类药在大多药店都能买到，价格便宜，是很多化妆品的配方原料。凡士林具有较好的防水保湿性能，一定程度上可起到“锁住水”的效果。另外，由于凡士林化学惰性的缘故，对皮肤较脆弱、易过敏的老人，可以进一步避免皮肤过敏等副作用，用起来比较安全。但有些人可能有疑问：“我过敏的时候用凡士林类药物，怎么还是觉得刺痒啊？”周涛解释，这可能有两点原因，一是自行购买的润肤剂中可能含有某些添加剂，易造成局部刺激；二是处于急性过敏的人群，皮肤处于高敏状态，涂什么都会敏感。\n\t对于含有凡士林的润肤剂该如何选择？周涛有两个小建议，首先选择添加剂少的；其次根据每个人的肤质，有针对性地选择不同剂型。比如乳液，有比较好的润肤作用，吸收快，清爽不油腻，适合中性皮肤秋冬季节的日常护理；乳膏，含有较多油脂，更适合皮肤干燥及瘙痒者。▲（记者 李 爽）"
  },
  {
    "title": "锥子脸暗藏健康隐患",
    "time": "2019年12月05日08:42  ",
    "fcount": "http://health.people.com.cn/n1/2019/1205/c14739-31491133.html",
    "keywords": "美容",
    "subtitle": "\n\t锥子脸，也称小V脸，因其非常上镜成了很多女明星们追逐的目标，也影响了很多人的审美取向。\n\t人们在审美上认同小脸是有原因的。首都医科大学附属北京口腔医院牙周科博士、德国维藤/黑尔德克大学访问学者胡景超告诉《生命时报》记者，受到饮食、气候和社交需求的影响，脸型“变尖、变小”是人脸进化的大趋势。纽约大学解剖学教授保罗・希金斯在其文章中指出，早期人类有着巨大的颌骨和咀嚼肌用于撕裂未经加工的食物，而现代饮食和工业化社会导致了与咀嚼相关的面部肌肉和骨骼持续变小，导致人类的颌骨越来越小。",
    "content": "\n\t锥子脸，也称小V脸，因其非常上镜成了很多女明星们追逐的目标，也影响了很多人的审美取向。\n\t人们在审美上认同小脸是有原因的。首都医科大学附属北京口腔医院牙周科博士、德国维藤/黑尔德克大学访问学者胡景超告诉《生命时报》记者，受到饮食、气候和社交需求的影响，脸型“变尖、变小”是人脸进化的大趋势。纽约大学解剖学教授保罗・希金斯在其文章中指出，早期人类有着巨大的颌骨和咀嚼肌用于撕裂未经加工的食物，而现代饮食和工业化社会导致了与咀嚼相关的面部肌肉和骨骼持续变小，导致人类的颌骨越来越小。\n\t然而，越来越小的脸型给我们带来了不少健康问题：下颌缩窄的后果，就是歪歪斜斜、无处安放的牙齿――错颌畸形、第三磨牙（智齿）阻生等“并发症”。有统计显示，目前全世界大约有20%~60%的青少年患有不同程度的错颌畸形。这不仅仅影响口腔健康，还会给身体发育带来不良影响。\n\t“变丑变笨”：儿童发育期出现“锥子脸”尤其要警惕。\n\t正常鼻呼吸时，人们的嘴巴闭合，舌尖顶在上颌腭部，可引导上颌正常发育。若用口呼吸时，腭部失去舌头支撑，还受到面部肌肉推挤，从而变得狭窄而突出，因此上腭牙齿也开始拥挤、不齐，从而出现上颌/上唇前突、龅牙等问题。舌部向下向后埋在下排牙齿之间，形成张口呼吸的气流通道。长期的舌部力量也会导致前牙在闭口时咬合异常。此外，口呼吸还会加重唇肌的负担，长期会导致唇肌松弛，出现上下唇无法自然闭合等表现。\n\t颌骨过窄，就会导致口腔内空间不足，睡眠时下沉后坠的舌部易阻塞气道，有造成睡眠时呼吸暂停的风险，而睡眠呼吸暂停、打鼾等睡眠问题会影响儿童大脑发育水平。美国儿科医生学会主办的专业杂志《儿科学》曾刊登多篇相关研究，指出有睡眠呼吸问题的儿童平均成绩比同龄人低12%；习惯用嘴巴呼吸、打鼾，或者有睡眠呼吸暂停问题的婴幼儿可能出现多动症、行为不端以及与同龄人相处困难等问题。\n\t容易受伤：人工“锥子脸”需注意面部骨折风险。\n\t《生物学研究》2015年的文章对美国南方古猿的下颌骨分析指出，进化中出现的下颌骨，尤其是下颌角的骨质增厚区，可以有效避免外力带来的骨折风险。人类下颌有多个力学薄弱点，在外力打击时容易发生骨折。“锥子脸”和现代常见的“削下颌”手术（下颌角截骨术）造就的瘦脸，则需要注意颌骨不良受力引起的颌骨骨折风险。\n\t从医学研究报告中看，工业化社会中人类面部尤其是下颌骨逐渐变小是不可避免的。胡景超说，当前较切实的建议，是在儿童颌面部发育期有意识的通过调整饮食刺激下颌运动和牙齿咀嚼，如减少精加工食物；及时纠正和治疗不良习惯，如避免口呼吸、不合理使用奶瓶和安抚奶嘴等，以促进下颌发育和减少错颌畸形的出现。如发现有发育性或外伤引起的小下颌畸形、下颌后缩等，除了需要寻求牙科医生帮助，通过正畸或者正颌手术改善美观，还需注意是否存在睡眠呼吸暂停综合征。▲（记者 雷 妍）"
  },
  {
    "title": "化妆包里九成化妆品遭细菌污染",
    "time": "2019年12月03日08:46  ",
    "fcount": "http://health.people.com.cn/n1/2019/1203/c14739-31486827.html",
    "keywords": "美容",
    "subtitle": "\n\t新华社电 不少女性随身携带化妆包。英国一项研究显示，化妆包里超过九成化妆品遭大肠杆菌、葡萄球菌等致病细菌污染，卫生状况堪忧。\n\t阿斯顿大学生命与健康科学学院研究人员检测了467份化妆品样本得出上述结论。这些化妆品包括已使用过的唇膏、唇彩、眼线笔、睫毛膏和化妆海绵。结果显示，化妆海绵问题最严重，92％携带至少一种有害细菌，眼线笔和睫毛膏各有约80％携带有害细菌，75％的唇膏携带有害细菌。调查还显示，93％的化妆海绵从未被清洗过，64％曾掉在地上。",
    "content": "\n\t新华社电 不少女性随身携带化妆包。英国一项研究显示，化妆包里超过九成化妆品遭大肠杆菌、葡萄球菌等致病细菌污染，卫生状况堪忧。\n\t阿斯顿大学生命与健康科学学院研究人员检测了467份化妆品样本得出上述结论。这些化妆品包括已使用过的唇膏、唇彩、眼线笔、睫毛膏和化妆海绵。结果显示，化妆海绵问题最严重，92％携带至少一种有害细菌，眼线笔和睫毛膏各有约80％携带有害细菌，75％的唇膏携带有害细菌。调查还显示，93％的化妆海绵从未被清洗过，64％曾掉在地上。\n\t研究人员在最新一期《应用微生物学杂志》上发表论文说，化妆包卫生问题不容小视。使用者在眼周、嘴唇等部位涂抹遭污染化妆品尤其皮肤有破口时，可能导致皮肤感染甚至败血症。研究牵头人阿姆琳・巴希尔说，消费者糟糕的卫生习惯令人担忧，化妆品生产商和监管机构“需做更多努力”来保护消费者。 （乔颖）"
  },
  {
    "title": "秋冬护肤 补水保湿是关键",
    "time": "2019年11月22日08:33  ",
    "fcount": "http://health.people.com.cn/n1/2019/1122/c14739-31468846.html",
    "keywords": "美容",
    "subtitle": "\n\t医学指导/广州市中医医院皮肤科马万里主任中医师\n\t一年四季中，秋冬季最容易出现各种皮肤问题，干燥、粗糙、过敏、脱皮……严重者可见鳞屑、丘疹、斑疹，伴有瘙痒、刺痛等不适。广州市中医医院皮肤科马万里主任中医师介绍，秋冬季节，六种皮肤病最容易找上门，皮肤敏感的人群尤其要注意防范。日常护理时要注意补水保湿，饮食上则以养阴清热、滋阴润燥为原则。",
    "content": "\n\t医学指导/广州市中医医院皮肤科马万里主任中医师\n\t一年四季中，秋冬季最容易出现各种皮肤问题，干燥、粗糙、过敏、脱皮……严重者可见鳞屑、丘疹、斑疹，伴有瘙痒、刺痛等不适。广州市中医医院皮肤科马万里主任中医师介绍，秋冬季节，六种皮肤病最容易找上门，皮肤敏感的人群尤其要注意防范。日常护理时要注意补水保湿，饮食上则以养阴清热、滋阴润燥为原则。\n\t\n\t皮肤是人体最大的器官，由外至内分为表皮、真皮和皮下组织三大部分，而表皮又分为角质层、透明层、颗粒层、棘层及基底层。正常情况下，角质层的含水量应该在10%左右，如果低于这个水平，皮肤就会出现干燥、粗糙、紧绷、脱屑。年龄增长、气候变化、睡眠不足、过度疲劳、用过热的水洗漱、洗涤用品碱性强等都是导致皮肤干燥的重要原因。例如一到秋冬季节，我们皮肤的皮脂腺和汗腺分泌减少，加之新陈代谢减慢，角质层水分减少，皮肤就会出现干燥、粗糙，护理不当甚至会出现淡红斑、鳞屑、瘙痒等表现。\n\t\n\t马万里介绍，秋冬季节，六种皮肤病最容易侵袭人体，体质敏感的人群尤其要注意防范。\n\t1.皮肤瘙痒症：天气转凉后，人体皮脂腺分泌开始减少，皮肤容易干燥，引起瘙痒，而老年人的皮脂腺分泌功能有所减退，皮肤更干燥，因此老年瘙痒症更常见，建议在换季时就要做好预防。\n\t2.过敏性皮炎：秋冬早晚温差大，空气干燥，气候的变化直接导致皮肤表面的皮脂腺与汗腺分泌减少，皮肤角质层水分减少，秋风起，风沙大，灰尘多，皮肤表面水分蒸发快，皮肤很容易干燥、紧绷、脱皮，导致皮肤屏障功能降低或丧失，容易对外界环境或接触物发生过敏，表现为红斑、丘疹、瘙痒、刺痛等。\n\t3.婴儿湿疹、特应性皮炎：这两种都是常见的变态反应性皮肤病，发病率较高，秋冬气候干燥，风多而大，宝宝皮肤娇嫩，角质层较薄，毛细血管丰富，适应性与调节性都弱，很易受外界环境干扰，特别是湿疹或者特应性皮炎的宝宝，皮肤屏障功能更差，更容易受到秋冬气候的影响，稍有护理不当，就会加重皮肤干燥、开裂、瘙痒等问题。\n\t4.荨麻疹：是由于皮肤、黏膜小血管反应性扩张及渗透性增加而出现的一种局限性水肿反应。多数患者找不到原因，特别是慢性荨麻疹，俗称风疹块，中医又称瘾疹，考虑和风的关系密切，而秋冬风沙较大，而且灰尘、花粉较多，更容易诱发荨麻疹。\n\t5.银屑病：银屑病又名“牛皮癣”，是一种原因尚不十分明确的红斑、丘疹、鳞屑性慢性皮肤病。各种年龄的人都可发病，但以青壮年为主。该病往往秋冬加重、夏天减轻。进入秋冬后，温度减低，该病病情常常会逐渐加重。换季时节，银屑病患者一定要注意保暖，上呼吸道感染是该病的重要诱发因素。而秋冬早晚温差大，是上呼吸道感染易发季节，所以避免上呼吸道感染很重要。\n\t6.带状疱疹：是由水痘-带状疱疹病毒引起的，人体抵抗力下降时容易发病。秋冬季转季时，应做好保暖工作，注意休息，提高机体抵抗力。\n\t\n\t那么，秋冬季节，如何护理皮肤，提高肌肤的抵抗力呢？马万里支招如下：\n\t1.清洁皮肤：秋冬气候干燥，皮肤容易缺水，但风沙也大，灰尘也多，容易附着于毛孔，清洁可以选择有清洁力但同时温和不刺激肌肤的氨基酸类洁面乳，最好不要使用泡沫型洗面奶。洗脸不要用热水，可用温水或冷水。同样，洗澡水温控制在37℃左右，洗澡时间15分钟左右，选择具有保湿性的沐浴液，不要使用肥皂，洗澡后一定要涂抹润肤露，如凡士林、维生素E乳等。\n\t2.肌肤的保湿：秋冬季节，温度降低，空气湿度下降，肌肤很容易变得干燥，而干燥会使细胞的代谢速度变慢，皮肤的屏障功能受到影响，继而诱发很多其他的肌肤问题，比如敏感肌、皮炎等。所以一定要做好肌肤的保湿工作。选用保湿润肤的护肤品，如鱼肝油、尿素霜、维生素E乳膏、凡士林等。敏感肌亦可选用安全性较高的医用护肤品如医用冷敷敷料、医用保湿乳等。\n\t3.注意防晒：尽管秋冬季节气温降低，但紫外线却不会有明显减弱，换句话说，日晒对肌肤造成的损伤还是有的，所以防晒依然重要。秋冬季节，出汗较少，空气湿度低，所以可以选择SPF15~30，PA+++的防晒霜。如果肌肤敏感严重，可选择物理防晒，如打遮阳伞、戴口罩等。\n\t4.饮食调理：养阴清热、滋阴润燥是秋冬季节护肤的饮食原则。秋冬气候干燥，干燥之气最容易伤肺。中医认为，“肺主皮毛”， 而脾胃为后天之本，脾主肌肉，为气血生化之源。根据秋冬的特点,凡具有甘润养肺、生津润燥、健脾养血作用的补品,都可护肤养颜，如梨、百合、大枣、山药、芝麻、枸杞子、松子仁、胡萝卜、麦冬、银耳、灵芝、猪皮、蜂蜜等,皆可选用。还应多吃含维生素C丰富的水果，可以美白祛斑，例如橙子、奇异果、草莓等。秋冬应该注意少吃煎炒的食物，尽量不吃葱、姜、蒜、辣椒等；不要喝烈性酒等。另外，多喝水，多喝滋阴润燥的汤，也有帮助，如黄精熟地瘦肉汤、百合雪梨汤等。\n\t5.注意休息、保证充足的睡眠，放松心情：都有助于肌肤的新陈代谢，让我们拥有好肌肤。（广州日报全媒体记者张青梅 通讯员高三德）"
  },
  {
    "title": "普洱茶有助降脂减肥",
    "time": "2019年11月19日09:56  ",
    "fcount": "http://health.people.com.cn/n1/2019/1119/c14739-31462733.html",
    "keywords": "美容",
    "subtitle": "\n\t普洱茶深受国人喜爱，除了味道好，其还有一定的健康功效。近日，英国《自然・通讯》杂志刊登我国一项新研究发现，普洱茶可通过影响肠道―肝脏对话，调节肠道菌群和胆汁酸代谢，降低高胆固醇血症（血脂），发挥降脂减肥功效。\n\t之前有多项研究表明，普洱茶具有降胆固醇的作用，但其机理尚未阐明。上海交通大学附属第六人民医院转化医学中心贾伟教授课题组和上海中医药大学交叉科学研究院李后开教授首次系统揭示了普洱茶减肥降脂的作用机制。研究人员给正常饮食和高脂饮食两组小鼠饮用普洱茶26周。对照研究发现，在小鼠饮食量不变或增加的情况下，普洱茶可明显降低小鼠体重，而且可显著降低血清和肝脏总胆固醇及甘油三酯水平。研究人员对参试者进行4周的普洱茶研究，也得出了相同的结论。",
    "content": "\n\t普洱茶深受国人喜爱，除了味道好，其还有一定的健康功效。近日，英国《自然・通讯》杂志刊登我国一项新研究发现，普洱茶可通过影响肠道―肝脏对话，调节肠道菌群和胆汁酸代谢，降低高胆固醇血症（血脂），发挥降脂减肥功效。\n\t之前有多项研究表明，普洱茶具有降胆固醇的作用，但其机理尚未阐明。上海交通大学附属第六人民医院转化医学中心贾伟教授课题组和上海中医药大学交叉科学研究院李后开教授首次系统揭示了普洱茶减肥降脂的作用机制。研究人员给正常饮食和高脂饮食两组小鼠饮用普洱茶26周。对照研究发现，在小鼠饮食量不变或增加的情况下，普洱茶可明显降低小鼠体重，而且可显著降低血清和肝脏总胆固醇及甘油三酯水平。研究人员对参试者进行4周的普洱茶研究，也得出了相同的结论。\n\t该研究将普洱茶与肠道菌群和胆汁酸代谢联系起来，解释了普洱茶降低胆固醇是通过改变肠道菌群结构、促进胆汁酸合成的机制。通过相关性分析以及动物实验验证，首次阐明了茶褐素是普洱茶中降低胆固醇的主要活性成分。\n\t研究人员表示，普洱茶对于降低胆固醇的机制已经较为清晰，但它显然不能替代药物。作为一种传统饮品，可以将饮用普洱茶融入到日常生活，作为维护健康的一种方式。"
  },
  {
    "title": "让皮肤早衰的 十个坏习惯",
    "time": "2019年11月06日09:00  ",
    "fcount": "http://health.people.com.cn/n1/2019/1106/c14739-31440216.html",
    "keywords": "美容",
    "subtitle": "\n\t皮肤呵护重在细节。美国“健康人群网”载文指出，生活中小细节会破坏健康肤色，导致皱纹早生。\n\t爱揉眼睛。美国纽约皮肤病学家塞杰尔・沙阿博士表示，眼睛周围的皮肤非常脆弱，容易受伤。摩擦眼周敏感区域会拉伸皮肤，分解胶原蛋白和弹性蛋白，导致皱纹更早出现。",
    "content": "\n\t皮肤呵护重在细节。美国“健康人群网”载文指出，生活中小细节会破坏健康肤色，导致皱纹早生。\n\t爱揉眼睛。美国纽约皮肤病学家塞杰尔・沙阿博士表示，眼睛周围的皮肤非常脆弱，容易受伤。摩擦眼周敏感区域会拉伸皮肤，分解胶原蛋白和弹性蛋白，导致皱纹更早出现。\n\t眯眼看东西。眯眼看太阳、手机、电视或电脑等强光，会迫使眉眼周围肌肉收缩，导致该区域皮肤起皱。沙阿博士表示，眯眼最容易导致鱼尾纹增多。避免强光伤害的最好预防措施是戴上墨镜。\n\t戴隐形眼镜。隐形眼镜本身并不会导致皱纹，但是戴时往往会扬起眉毛，与眯眼一样，导致前额皮肤更容易出现皱纹。\n\t缺乏睡眠。“美容觉”真实存在。睡眠过程中，皮肤会得到自我修复和更新。睡眠不足会导致肤色无法有效修复，变得暗淡。美国《睡眠》杂志刊登一项研究发现，缺觉会导致眼睑下垂、眼睛更红肿、长黑眼圈。\n\t趴着睡觉。沙阿博士表示，趴着睡时面部紧贴枕头，几个小时后脸上就会出现皱纹。趴着睡觉也更容易导致眼部浮肿。仰卧小睡，头部稍微抬高，是保持面部皮肤健康的最佳睡姿。\n\t老低头看手机。每天低头盯着手机、平板电脑等电子设备几个小时，会导致脖颈持续弯曲。该动作会使肌肉紧张，更容易出现皱纹。\n\t用吸管喝东西。牙医常建议用吸管喝咖啡或茶，以防止牙齿被污染。但是，皮肤科医生却持否定态度。用吸管喝东西时必须撅起嘴唇，该动作不断重复会对皮肤造成伤害，导致嘴唇周围产生皱纹。\n\t用手托着脸休息。犯困的时候总觉得头很重，很多人爱单手托着脸休息。沙阿博士表示，反复用手托着脸会产生皱纹，手部压力也会导致胶原蛋白和弹性蛋白分解。\n\t嚼口香糖。经常嚼口香糖会导致脸颊肌肉过度活动，导致胶原蛋白分解，皮肤失去弹性，脸颊和嘴部周围更容易出现皱纹。\n\t暴露于空气污染中。世界卫生组织数据显示，空气污染每年导致400多万人死亡，还会对皮肤造成损害。每天暴露在烟雾、香烟和汽车尾气中，会损害皮肤屏障，导致氧化应激和皮肤过早老化。使用合适的护肤产品有助应对这种伤害。"
  },
  {
    "title": "秋冬养颜 煮银耳百合无花果",
    "time": "2019年11月05日09:30  ",
    "fcount": "http://health.people.com.cn/n1/2019/1105/c14739-31438599.html",
    "keywords": "美容",
    "subtitle": "\n\t广东省名中医、广东省中医院副院长 杨志敏\n\t秋冬季节，皮肤补水、保湿格外重要。中医认为，津液与润肤保湿关系密切。津液充足，可使皮肤有弹性、饱满湿润，不易老化；若津液不足，皮肤则干瘪起皱，脱屑瘙痒，衰老得快。脾向身体输送大量水液，及时补充水分，若要将这些水分输布到全身肌肤，要经肺的宣发作用，如喷泉一般将水液均匀灌溉到人体，才能濡养五脏六腑、全身肌肉与皮肤。",
    "content": "\n\t广东省名中医、广东省中医院副院长 杨志敏\n\t秋冬季节，皮肤补水、保湿格外重要。中医认为，津液与润肤保湿关系密切。津液充足，可使皮肤有弹性、饱满湿润，不易老化；若津液不足，皮肤则干瘪起皱，脱屑瘙痒，衰老得快。脾向身体输送大量水液，及时补充水分，若要将这些水分输布到全身肌肤，要经肺的宣发作用，如喷泉一般将水液均匀灌溉到人体，才能濡养五脏六腑、全身肌肉与皮肤。\n\t推荐一个适合秋冬滋养皮肤的方子：取鲜银耳1朵、鲜百合150克、无花果1个。银耳撕成小块，清水泡发，鲜百合洗净。锅内加入适量清水煮沸，放入上述材料，煮40分钟即可。方中，银耳味甘淡，性平，具有补肾润肠、补气和血、美容嫩肤等功效。现代营养学研究认为，银耳富有天然特性胶质，加上其滋阴作用，长期服用可以润肤，对于祛除脸部黄褐斑、雀斑有一定功效。百合性微寒，具有清火、润肺、安神的功效，鲜品富含黏液质及维生素，对皮肤细胞新陈代谢有益，常食有一定美容作用。无花果熟时软烂，味甘甜如柿而无核，煮食时无需再添加糖调味。整个膳食滋润补虚，养颜润肤，特别适合秋冬皮肤干燥或爱美之人保健食用。▲"
  },
  {
    "title": "广东省药监局：警惕化妆品三天祛痘、一次美白等宣传",
    "time": "2019年11月05日08:20  ",
    "fcount": "http://health.people.com.cn/n1/2019/1105/c14739-31437686.html",
    "keywords": "美容",
    "subtitle": "\n\t双十一将至，各大电商已开始频频发力，在这个购物高峰期，化妆品作为一大消费品类，一直以来都是监管部门重点监察的对象。广东省作为我国化妆品生产和消费大省，有化妆品生产企业2623家，约占全国生产企业总量的55%，化妆品经营企业也超过了50万家。\n\t作为化妆品大省，在市场监管方面广东省药监局化妆品监管处处长郭昌茂在接受人民健康采访时表示，2013年以来广东省每年连续开展化妆品安全风险监测工作，累计完成46个项目风险监测工作，监测范围基本覆盖所有化妆品种类，最终锁定祛斑、祛痘、面膜化妆品非法添加为关键风险。",
    "content": "\n\t双十一将至，各大电商已开始频频发力，在这个购物高峰期，化妆品作为一大消费品类，一直以来都是监管部门重点监察的对象。广东省作为我国化妆品生产和消费大省，有化妆品生产企业2623家，约占全国生产企业总量的55%，化妆品经营企业也超过了50万家。\n\t作为化妆品大省，在市场监管方面广东省药监局化妆品监管处处长郭昌茂在接受人民健康采访时表示，2013年以来广东省每年连续开展化妆品安全风险监测工作，累计完成46个项目风险监测工作，监测范围基本覆盖所有化妆品种类，最终锁定祛斑、祛痘、面膜化妆品非法添加为关键风险。\n\t\n\t“不管是双十一还是平常，消费者在购买化妆品时要理性看待产品功效，不应该对产品功效超出正常期望值。对三天祛痘，一次美白等宣传保持警惕，此类产品可能涉嫌夸大宣传或含有非法添加。”郭昌茂强调，购买化妆品时要结合自己肤质和需要购买，关注化妆品生产日期和保质期，防止囤货导致化妆品过期。此外，要从合法的经营渠道购买产品，不建议在朋友圈购买。\n\t他表示，微商交易方式尚未取得合法购买资质，无法确定产品的合格性。另外，消费者在购物过程中要仔细查看产品标签和身份证明，不购买标签及身份证明信息不完整的化妆品。同时要保留购物凭证，积极维护消费者自身合法权益。\n\t为增强消费者对化妆品安全的重视，提高对化妆品的选用意识和能力。广东省药监局根据当前化妆品安全风险形势，通过拍摄化妆品科普宣传片、化妆品公益咨询、公益讲座进社区、进校园等活动开展化妆品科普宣传教育。并举办化妆品生产安全常识大讲堂、化妆品经营安全常识大课堂、化妆品消费安全常识大学堂，推动化妆品安全共建共享共治。\n\t此外，广东省药监局还印发了《化妆品安全消费常识》，通过老百姓喜闻乐见的形式开展科普宣传。\n\t《化妆品安全消费常识》提出，辨识化妆品质量“五部曲”。第一步是看标签，仔细查看产品标签信息，注意标签上的安全警告用语；第二步是观察颜色，看产品是否发黑、发黄；第三步是闻气味，检查产品是否有酸性或怪味；第四步是看稀稠，如果化妆品变稀，说明体系不稳定或变质；第五是观察表层，是否有霉斑。\n\t广州环亚化妆品科技有限公司总裁办总裁高级助理袁首春在采访中表示，目前政府部门对化妆品市场监管越来越严格，越来越完善。企业在生产产品时也一直保持严格要求，采用智能化生产，防止人为误差。目前，虽然市场上存在假冒伪劣产品，但我们已配合相关部门建立打假团队，维护市场秩序。\n\t\n\t近年来，为治理非法添加，防止化妆品生产使用禁用原料和未经批准的新原料，超量超范围使用限用物质或准用物质生产化妆品等。广东省药监局制定《化妆品安全风险监测工作方案》并委托技术支撑机构，开展化妆品安全风险监测项目，构建化妆品安全风险监测系统。实施祛斑、祛痘和面膜类产品的线上线下监督性及评价性风险监测，化妆品国际法规标准和安全事件监测，化妆品皮肤病临床监测等。\n\t据郭昌茂介绍，2018年广东省实施化妆品安全专项整治行动中，共检查生产企业850家，发现问题产品408个，监督召回问题产品210批次，责令整改169家，立案查处79家。对266家高风险化妆品生产企业开展专项飞行检查，其中，对188家生产企业予以责令限期整改，对38家生产企业予以立案查处，对144家存在较多缺陷项的企业采取暂停生产行政措施，对16家非法生产、非法添加的企业提请了吊销生产许可证。\n\t市场安全监管是全过程保障化妆品安全的客观要求。为规范化妆品生产经营活动，强化妆品监督管理，保证化妆品质量安全。广东省7药监局在2019年3月18日正式出台我国第一部化妆品安全监管地方法规《广东省化妆品安全条例》（以下简称《条例》）并于2019年7月1日施行。\n\t据悉，该《条例》是在经过15年调研的基础上出台的。郭昌茂表示，这一《条例》的发布更加有利于保护消费者人身健康需要，切实保护消费者利益。对规范广东化妆品市场，打击违法行为，引导企业规范生产经营，建立有序市场竞争环境，促进产业发展有积极作用。\n\t郭昌茂强调，广东化妆品监管部门积极完善我省化妆品安全风险监管模式，做好化妆品安全风险防范化解工作，不断提高监管效能，严防严管严控化妆品安全风险，守住化妆品安全底线，追求化妆品高质量发展，切实为化妆品产业和人民群众的“美丽事业”保驾护航。（王国菁）"
  },
  {
    "title": "每周素颜一天，皮肤不早衰",
    "time": "2019年11月02日08:24  ",
    "fcount": "http://health.people.com.cn/n1/2019/1102/c14739-31433958.html",
    "keywords": "美容",
    "subtitle": "\n\t　　受访专家：中国医科大学航空总医院皮肤科主任 刘永生\n\t　　近年，“轻断食”之风盛行。中国医科大学航空总医院皮肤科主任刘永生表示，皮肤也需要偶尔“轻断食”，长期过分保养、化浓妆等，反而会让皮肤不堪重负。",
    "content": "\n\t　　受访专家：中国医科大学航空总医院皮肤科主任 刘永生\n\t　　近年，“轻断食”之风盛行。中国医科大学航空总医院皮肤科主任刘永生表示，皮肤也需要偶尔“轻断食”，长期过分保养、化浓妆等，反而会让皮肤不堪重负。\n\t　　爱美之心人皆有之，化妆能让人看起来气色更好、更有活力。但刘永生指出，化浓妆对脸部散热不利，化妆品中的颗粒还会堵塞毛孔，时间久了，皮肤容易长斑，皱纹丛生。而且，化妆品中的激素、重金属、荧光剂等有害物质容易渗透到皮肤内部，对皮肤造成伤害，引发痤疮、感染、溃疡等问题。\n\t　　不少爱美人士认为，只有多重清洁才能达到彻底洁肤的效果，所以每天使劲洗脸。除了日常洁肤，还经常使用去角质产品。清洁次数过多，会洗掉皮肤上必要的油脂和水分，使皮肤干涩，甚至还会破坏保护皮肤的皮脂膜，刺激油脂分泌。另外，使用去油脂和除角质功能的洁肤品，会对皮肤产生双重刺激，使皮肤变薄，抵抗力减弱，导致敏感性增加，也容易滋生微生物，甚至产生过敏和炎症。\n\t　　不少人每天使用多种不同成分的护肤品，唯恐营养不够，还经常补充一些高浓度精华保养品，可谓做足了“面子工程”。皮肤的吸收能力有限，如果过度保养，如重复涂抹粉质或霜类化妆品，不但会阻塞毛孔，这些“补品”甚至会取代皮肤本身的分泌滋养功能，让皮肤腺体提前“退休”，进而导致皮肤未老先衰。\n\t　　刘永生提醒，皮肤是人体最大的器官，具有保护、吸收、代谢、免疫等功能，建议大家别给它过重的负担，学着为它“减压”，每周让皮肤休息一天。尽量不化妆，但某些护肤程序必不可少，可选择不起泡的清洁品，避免用力揉搓。只用保湿品，美白、抗皱等其他产品建议暂缓使用。油性皮肤尽量使用液态护肤品，用清爽的精华素代替其他。在此期间，最好配合清淡饮食，多吃新鲜蔬果，多饮水，不要熬夜。▲"
  },
  {
    "title": "用中药醋疗面膜美白或会伤“面子”",
    "time": "2019年10月31日10:09  ",
    "fcount": "http://health.people.com.cn/n1/2019/1031/c14739-31430921.html",
    "keywords": "美容",
    "subtitle": "\n\t近几年，因为使用方便，产品宣称自然无害，加上费用亲民，中药醋疗面膜受到不少人追捧。\n\t中药醋疗面膜真的有这么神奇吗？是否对所有人都适用？昨日，楚天都市报记者采访专家了解到，相比于美白，祛斑需要综合治疗，绝不是贴面膜或者擦面膜就能达到的。中药醋疗面膜里的某些中药成分有可能会影响皮肤屏障，造成一些皮肤问题。",
    "content": "\n\t近几年，因为使用方便，产品宣称自然无害，加上费用亲民，中药醋疗面膜受到不少人追捧。\n\t中药醋疗面膜真的有这么神奇吗？是否对所有人都适用？昨日，楚天都市报记者采访专家了解到，相比于美白，祛斑需要综合治疗，绝不是贴面膜或者擦面膜就能达到的。中药醋疗面膜里的某些中药成分有可能会影响皮肤屏障，造成一些皮肤问题。\n\t卖家称面膜粉由中药现磨\n\t28岁的张女士家住汉口。最近几年，她脸上的斑越来越多，尽管每天可以依靠化妆遮瑕来掩盖斑块。但精细化妆不仅耗时，对皮肤也是一种负担，她明显感觉到自己的皮肤越来越差了。\n\t两个月前，张女士在微信朋友圈发现，有朋友在推荐一款中药醋疗面膜的产品，声称使用后，可以解决不少皮肤问题，美白祛斑效果更是明显。不到200元的价格，可以使用两个多月，张女士动心了。抱着试一试的态度，她购买了一套。\n\t记者观察发现，这套中药醋疗面膜由一罐面膜粉和一瓶醋组成。产品说明显示，面膜粉是由“茯苓、三七、当归、金银花、蒲公英、俑虫草、藏红花等39味名贵野生中草药独家秘方，现磨现配而成”，一般坚持使用20至40天后，可达到美白祛斑的效果。\n\t女子使用后皮肤受损\n\t武昌的刘女士在某大型电商平台搜索美白产品时，无意中发现了此类产品。经过一番对比筛选后，她最终选择了一款标价为168元的中药醋疗面膜。\n\t刘女士说，自己从小皮肤就比较黑，很多亮色好看的衣服她都不敢选，一些社交场合也会因此有些自卑。曾经她也去过正规医院想美白皮肤，但美白疗程长不说，价格也比较昂贵。她认为，既然面膜的主要成份是中药，又有不少人选择购买，应该是有保障的。\n\t使用两个月后，刘女士明显感觉皮肤变白了，便一直坚持使用。用了三个多月后，她决定停一停，让皮肤休息一下，可没停几天，她双侧脸颊就开始泛红，甚至出现瘙痒、疼痛的症状。\n\t情急之下，刘女士来到武汉市武昌医院皮肤科就诊，医生诊断她患上了激素依赖性皮炎。她感觉有些受骗，因为网店宣传、产口说明书都声称面膜是纯天然的，可如果里面没有添加剂，她就不会出现皮肤问题。\n\t质量参差不齐存在安全隐患\n\t中药醋疗面膜真的能达到美白祛斑的效果吗？是否对所有人都适用？\n\t湖北省妇幼保健院皮肤科主任邹晓燕表示，人体皮肤表面的PH值(酸碱度)为弱酸性，中药醋疗面膜的醋酸含量有多少，能不能直接用在皮肤上，都是没有办法预知的，使用后很可能会影响皮肤表面的PH值，发生毛囊炎、皮肤过敏等问题。另一方面，脸部皮肤具有屏障功能，皮肤细胞间隙有许多天然保湿因子，长时间使用中药醋疗面膜，酸性物质会增加中药的渗透，增加皮肤的水合作用，会暂时达到美白效果，但这些中药成分也有可能会影响皮肤屏障，引发皮肤屏障功能障碍，导致皮肤干燥、脱屑、脸颊泛红等问题。相比于美白，祛斑需要综合治疗，绝不是贴面膜或者擦面膜就能达到的。“网购中药醋疗面膜质量参差不齐，长期使用有安全隐患。”邹晓燕提醒，美白祛斑需要建立在保护皮肤屏障的基础上，绝不能为了美丽丢健康。做好基础的防晒、保湿补水，皮肤状态往往不会太差。如果还想进一步美白祛斑，建议去专业机构。（记者 李曼英 通讯员 周建跃 温红蕾 黄洁莹）"
  },
  {
    "title": "蓝光不仅伤眼还会“侵袭”皮肤",
    "time": "2019年10月28日08:11  ",
    "fcount": "http://health.people.com.cn/n1/2019/1028/c14739-31422892.html",
    "keywords": "美容",
    "subtitle": "\n\t蓝光是指波长在400~500纳米的高能量可见光，普遍存在于电脑、手机、投影仪、LED显示器、激光笔等中。在可见光的7种颜色中，越靠近紫外线区域的可见光（如紫光和蓝光），能量越强，对人体伤害也会更大。提到蓝光的危害，很多人都知道它会导致眼睛疲劳、干涩，影响视力健康。但也许你不知道，蓝光还会“侵袭”皮肤。\n\t蓝光会引起皮肤的黑色素沉着，尤其易在表皮颗粒层和更深层的皮肤层产生色素沉淀，导致皮肤变黑、暗沉、长斑。同时，蓝光和紫外线一样，都会促使上皮细胞内活性氧自由基生成更多且更活跃，从而加速皮肤衰老，导致皮肤缺乏弹性、皱纹增多。",
    "content": "\n\t蓝光是指波长在400~500纳米的高能量可见光，普遍存在于电脑、手机、投影仪、LED显示器、激光笔等中。在可见光的7种颜色中，越靠近紫外线区域的可见光（如紫光和蓝光），能量越强，对人体伤害也会更大。提到蓝光的危害，很多人都知道它会导致眼睛疲劳、干涩，影响视力健康。但也许你不知道，蓝光还会“侵袭”皮肤。\n\t蓝光会引起皮肤的黑色素沉着，尤其易在表皮颗粒层和更深层的皮肤层产生色素沉淀，导致皮肤变黑、暗沉、长斑。同时，蓝光和紫外线一样，都会促使上皮细胞内活性氧自由基生成更多且更活跃，从而加速皮肤衰老，导致皮肤缺乏弹性、皱纹增多。\n\t还有研究表明，由于蓝光比紫外线波长更长，能够渗入皮肤深层，造成细胞DNA氧化损伤，减少胶原蛋白和弹性蛋白的产生，引起毛孔粗大、黑眼圈等皮肤问题。另外，蓝光还会刺激大脑，抑制褪黑素分泌。若经常在睡前使用电子产品，强蓝光会破坏激素分泌平衡，从而影响睡眠质量，间接导致皮肤暗黄、长痘、脱发等问题。\n\t要抵御蓝光危害，应尽可能减少电子设备的使用时间，避免长时间停留或处于蓝光辐射环境中。在夜间使用智能手机或平板电脑时，应开启夜间模式，减少蓝光对人体的辐射。同时，日常生活中，可以多食用富含维生素A、维生素E、硒、β-胡萝卜素等的食物，这些都是天然抗氧化剂。\n\t对于需要长期面对手机、电脑等电子设备的人群，建议采取一定的措施进行适当防护，如涂抹矿物防晒霜或粉底等。"
  },
  {
    "title": "吃进去的美容产品 未必能让你美得由内而外",
    "time": "2019年10月23日09:39  ",
    "fcount": "http://health.people.com.cn/n1/2019/1023/c14739-31416108.html",
    "keywords": "美容",
    "subtitle": "\n\t从胶原蛋白、玻尿酸到烟酰胺、神经酰胺，这些生涩的化学名词对于“美容大王”们来说却是如数家珍，比如具有美白、抗炎功效的性价比之王――烟酰胺，保湿、抗过敏、抗衰老的万金油――神经酰胺。如今，外敷美容护肤品、彩妆等似乎已经很难满足大众对美的需求，更多人开始追求“美丽由内而外”。\n\t日前由天猫国际与天猫超级品类日等发布的《2019口服美容消费趋势报告》显示，口服美容品类在近一年内的消费增速，远高于各个品类的平均增速。“美白、抗老、补水、防脱”四大热门功能的口服美容产品尤为受到消费者的追捧。这些口服美容产品真的像商家宣传的那样功效如此强大吗？",
    "content": "\n\t从胶原蛋白、玻尿酸到烟酰胺、神经酰胺，这些生涩的化学名词对于“美容大王”们来说却是如数家珍，比如具有美白、抗炎功效的性价比之王――烟酰胺，保湿、抗过敏、抗衰老的万金油――神经酰胺。如今，外敷美容护肤品、彩妆等似乎已经很难满足大众对美的需求，更多人开始追求“美丽由内而外”。\n\t日前由天猫国际与天猫超级品类日等发布的《2019口服美容消费趋势报告》显示，口服美容品类在近一年内的消费增速，远高于各个品类的平均增速。“美白、抗老、补水、防脱”四大热门功能的口服美容产品尤为受到消费者的追捧。这些口服美容产品真的像商家宣传的那样功效如此强大吗？\n\t神经酰胺口服效果缺乏研究支撑\n\t哪个女孩不想在寒冷干燥的秋季拥有奶油肌，于是乎号称“只要吃一包就相当于给全身涂了保湿霜”的神经酰胺成功晋升为美容界“网红”。打开电商平台，此类化妆品种类繁多，既有神经酰胺原液，也有含有神经酰胺成分的面膜、面霜、乳液等等。口服神经酰胺也有粉状、胶囊等几种，商家宣传的主要功效就是改善皮肤干燥、细纹、瘙痒等问题，具有保湿抗衰老等效果。\n\t“神经酰胺又称神经鞘脂类，属于脂类大家族的一员。要说神经酰胺对于皮肤的重要性，还得从皮肤的角质层说起。”中国整形美容学会抗衰老分会青年常务委员许进前主任介绍，健康的角质层像保护墙一样，可减少皮肤水分的流失，还能抵御外界有害物质的伤害。如果说角质细胞是组成保护墙的砖块，那么脂质就是将砖块黏合在一起的水泥。而在脂质中，40%―50%的成分都是神经酰胺。神经酰胺随着年龄增长会逐渐流失，这会使角质层的缝隙漏洞变大，不仅不能锁住水分，还会使皮肤变得粗糙，无法抵御外界的侵害，造成炎症过敏等各种皮肤问题。这就是为什么很多修复皮肤屏障的护肤产品都含有神经酰胺的原因。\n\t对于口服神经酰胺是否有保湿功效，许进前表示：“我们现在不能说口服神经酰胺具有或者不具有保湿美容的功效，主要是因为目前只有少数相关的研究表明，口服神经酰胺有助于皮脂膜修复、减少表皮的水分流失以及增加皮肤含水量改善皮肤干燥等效果，研究证据太少了，并没有足够的数据证明口服神经酰胺具有上述的护肤作用。”\n\t烟酰胺就是维生素B3\n\t除了保湿补水外，烟酰胺也常和神经酰胺组CP出现。在电商平台上，烟酰胺被称为美白性价比之王。除了保健品外，网上的药店还销售处方药烟酰胺片。天津市泰达医院皮肤科陈保疆主任介绍，烟酰胺就是维生素B3，临床上主要治疗糙皮病、烟酸缺乏症导致的口炎、舌炎等疾病以及非常敏感型的过敏。烟酰胺美白的原理是烟酰胺酸可以阻止体内黑色素向角质形成细胞的转运，同时促进身体新陈代谢，从而加速体内黑色素的分解，让黑色素颗粒没办法转运出皮肤层。不过烟酰胺是间接对黑色素有作用，因此对美白具有辅助作用。\n\t在烟酰胺的药品说明里，标注了服用后的不良反应包括皮肤潮红和瘙痒等，偶尔可发生高血糖、高尿酸、心律失常，个别有头昏、恶心、上腹不适、食欲不振等症状，妊娠初期过量服用有致畸的可能，因此要严格遵循医嘱服用。\n\t“烟酰胺本身没有什么毒副作用，人吃完粗粮、蔬菜等食物，通过体内代谢也会产生烟酰胺。”陈保疆说，只要按照规定剂量服用，烟酰胺可以长期服用。烟酰胺保健品应该是以某种形式把烟酰胺这种成分加入进去，剂量应该没有药品那么大，功效应该是一样的，合规的烟酰胺保健品长期服用对人体还是无害的。\n\t吃鱼子酱美容属土豪级操作\n\t除了这些大众口服美容产品外，土豪级的鱼子酱产品在美容的道路上也开始从外敷走向内服。天津科技大学食品学院副教授王浩介绍，严格来说鲟鱼的鱼卵才是鱼子酱，它与鹅肝酱、黑松露并称世界三大奢华美食。\n\t鱼子酱富含人体所需的多种营养成分，蛋白质、多种氨基酸及高度不饱和脂肪酸、叶酸、维生素、微量元素等。鱼子酱提取物是一种胶原增强剂和蛋白质交联抑制剂，并能改善细胞线粒体功能，其细胞结构和人体皮肤结构类似，易被皮肤吸收，能加速胶原蛋白的合成，增加皮肤弹性。其丰富的维生素和矿物质对滋养皮肤并减少老化有明显作用。但是鱼子酱毕竟是一种食品，日常摄入量很小，需要服用一定的量才会具有改善皮肤的功能。\n\t划重点\n\t口服产品服用后成分会改变\n\t除了以上几种比较“潮”的口服美容产品外，还有胶原蛋白、葡萄籽精华等常见并且备受消费者欢迎的口服美容产品。那么口服美容产品如何在人体内发挥作用呢？对此许进前介绍，这些物质通过口服进入人体，都会经过肠胃的消化过程，在这个过程中，原有物质都会被分解。比如胶原蛋白，服用后首先会被胃消化分解，才被肠道吸收的。最终被肠道所吸收的，肯定不是原本口服下去的大分子胶原蛋白。具有大分子链的胶原蛋白，是不可能直接被人体所吸收的。能够被人体有效吸收的，必须是经过胃肠道中消化酶分解再切割后的小分子氨基酸。这些被分解后的氨基酸作为基础原料，理论上能有助于人体和皮肤合成新的胶原蛋白。但由于个体差异，因此有些人服用后，皮肤会有所改善，而对有些人则没有效果。"
  },
  {
    "title": "爱美谨防光老化，秋冬时节也不能放松",
    "time": "2019年10月17日08:23  ",
    "fcount": "http://health.people.com.cn/n1/2019/1017/c14739-31404672.html",
    "keywords": "美容",
    "subtitle": "\n\t　　皮肤衰老，可能是每个爱美人士终其一生的“敌人”，而了解其原因是科学有效地对抗皮肤衰老的第一步。近日，记者采访了中日友好医院副院长、皮肤科主任崔勇，他表示，虽然暴晒的夏季已经过去，但秋冬季节防晒不能放松。“皮肤衰老往往有两个原因：一是自然老化――随着年龄的增长，皮肤自然出现皱纹并变松弛；二是光老化，即在紫外线的照射下，皮肤出现色斑、毛细血管扩张、毛孔粗大、皱纹、弹性下降、变敏感等一系列问题。”\n\t　　崔勇强调，自然老化往往是到一定年龄才会出现的；而只要我们生活在地球上，就会接受到紫外线的照射，因此光老化对于抗皮肤衰老而言更重要，光老化也是一个不可逆的过程。",
    "content": "\n\t　　皮肤衰老，可能是每个爱美人士终其一生的“敌人”，而了解其原因是科学有效地对抗皮肤衰老的第一步。近日，记者采访了中日友好医院副院长、皮肤科主任崔勇，他表示，虽然暴晒的夏季已经过去，但秋冬季节防晒不能放松。“皮肤衰老往往有两个原因：一是自然老化――随着年龄的增长，皮肤自然出现皱纹并变松弛；二是光老化，即在紫外线的照射下，皮肤出现色斑、毛细血管扩张、毛孔粗大、皱纹、弹性下降、变敏感等一系列问题。”\n\t　　崔勇强调，自然老化往往是到一定年龄才会出现的；而只要我们生活在地球上，就会接受到紫外线的照射，因此光老化对于抗皮肤衰老而言更重要，光老化也是一个不可逆的过程。\n\t　　紫外线为什么会让皮肤老化呢？紫外线分为短波紫外线（UVC）、中波紫外线（UVB）和长波紫外线（UVA），后两者会引起皮肤细胞核内DNA断裂和胶原纤维变性、均质化，损伤随时间推移不断积累，逐渐导致皮肤光老化。\n\t　　\n\t　　相对于夏天炙热而猛烈的阳光，秋冬的阳光会让人觉得舒适温暖。崔勇指出，虽然秋冬阳光的中波紫外线比夏季弱一些，但紫外线中最容易导致晒黑和光老化的长波紫外线是不会随着季节而改变的，因此秋冬季节的防晒也不能掉以轻心。\n\t　　同时，秋冬防晒和夏季防晒还有些区别。一般防晒产品的SPF值主要指阻挡中波紫外线的能力，即防止晒伤的能力，而PA值是阻挡长波紫外线的能力，就是预防光老化的能力，因此秋冬季节建议选择SPF值在15～30之间、PA+++以上的防晒产品。\n\t　　有些天气预报中会预报紫外线指数，变化范围用0～15的数字来表示，当紫外线指数值在5～6，预报级别为三级，7～9为四级，10以上为五级。通常夜间紫外线指数为0，热带、高原地区、晴天时，紫外线指数约为15。紫外线指数越高，越短时间里紫外线对皮肤的伤害越大。三级以上的紫外线就需要采取防晒措施了（如进行物理防晒和涂抹防晒产品），五级以上对人体伤害严重，应尽量避免外出。另外一般来说，上午10点到下午3点之间的紫外线强度是一天中最强的，应该尽量避开这个时间段在阳光下直射。\n\t　　\n\t　　崔勇指出，眼周是人类所有部位皮肤中最薄的，较为脆弱，容易受刺激，因此可以使用专门的眼周防晒霜，也可以使用质地轻盈的防晒乳，避免霜剂过于厚重导致眼周出现脂肪粒。\n\t　　当然，最好的眼周防晒还是物理防晒。崔勇建议大家选择墨镜进行眼周防晒，他提出两个选择技巧：第一，建议选择有弧度的可以一直遮住外眼角以外皮肤的墨镜，选择时要注意贴合度，墨镜四周尽量不要和皮肤之间有太大空隙，这样可以隔离散射或反射的紫外线；第二，并不是所有的墨镜都具有防晒功能，只有戴“UV”标识的墨镜才有用。\n\t　　\n\t　　崔勇建议，尽量每日涂抹防晒产品，因为紫外线除了会导致我们的皮肤变黑和变老，还可以引起皮肤晒伤、皮肤光敏反应乃至癌前病变，过量的中波紫外线照射后，可能导致皮肤细胞核内DNA断裂并产生过多的氧自由基，从而引起日晒伤，皮肤出现红斑、灼热和刺痛，之后出现脱皮、瘙痒等症状。\n\t　　此外，紫外线照射还可能诱发或加重各种过敏性疾病，如多形性日光疹、日光性荨麻疹、慢性光化性皮炎等。\n\t　　长期暴露于紫外线下，还有发生癌前病变的风险，比如最常见的癌前病变就是日光性角化，这也是需要我们警惕的问题。\n\t　　\n\t　　皮肤晒黑了，一些爱美心切之人士可能会求助“美白针”让自己快速白回来。崔勇告诉记者，“美白针”主要含有某些抗氧化药物或植物提取物，确实具有抑制黑素形成、淡化已形成黑素的作用，短期可能取得迅速美白效果。\n\t　　“目前的问题在于，很多追求美的朋友并不是在医院进行注射，而是去一些不正规的机构注射成分复杂或成分不明确的‘美白针’，缺乏专业医生对其是否过敏体质、是否存在凝血功能问题等进行评估。”崔勇指出，事实上，在正规医疗机构也曾出现患者因注射美白成分注射剂而发生过敏性休克的案例，因此近年来，医疗机构已经渐渐取消了注射“美白针”的项目，改为让患者口服具有美白功效的抗氧化药物，比如谷胱甘肽，维生素C和氨甲环酸等。\n\t　　至于市面上销售的“美白丸”，崔勇也不建议大家擅自服用，因为无法排除可能存在一些不法商家，在美白丸中添加激素、避孕药的成分，大量、长期服用这些“美白丸”可能出现痤疮加重、皮肤病变、月经不调等症状，长期使用甚至可能因积累效应出现致癌风险。爱美的前提是安全和健康，一定要采用一些药物或治疗达到美白效果的人士，务必在专业医生指导下才可实施。（记者 刘昶荣）"
  },
  {
    "title": "女子用“纯天然”产品染发后头晕头痛",
    "time": "2019年10月14日08:09  ",
    "fcount": "http://health.people.com.cn/n1/2019/1014/c14739-31397676.html",
    "keywords": "美容",
    "subtitle": "\n\t　　46岁的方女士，在某美发沙龙的推荐下使用一款“纯天然无毒副作用”的染发剂，染发后出现头晕头痛、恶心乏力，几天不见好转，来到湖南省职业病防治院检查治疗。\n\t　　为找到致病原因，方女士再次从美发沙龙购买了染发剂，细看后发现，该染发剂属于“三无”产品，且店家承认了染发剂中含有超量的对苯二胺。“对苯二胺属于强致敏原，可引发皮炎等种种不适。”中毒科主任医师赖燕表示。",
    "content": "\n\t　　46岁的方女士，在某美发沙龙的推荐下使用一款“纯天然无毒副作用”的染发剂，染发后出现头晕头痛、恶心乏力，几天不见好转，来到湖南省职业病防治院检查治疗。\n\t　　为找到致病原因，方女士再次从美发沙龙购买了染发剂，细看后发现，该染发剂属于“三无”产品，且店家承认了染发剂中含有超量的对苯二胺。“对苯二胺属于强致敏原，可引发皮炎等种种不适。”中毒科主任医师赖燕表示。\n\t　　对苯二胺氧化产物可诱导细胞发生转化，具有潜在的致癌危险性。除了对苯二胺，染发剂中还含有3种危险元素，包括铅、砷、汞等重金属，过氧化氢和氨水。重金属物质中毒后，可影响人体的造血系统、神经系统、肾脏、胃肠道、心血管等功能。过氧化氢长期使用会使头发变得枯黄、分叉，甚至引起严重脱发。氨水长期接触后，可出现皮肤色素沉积或手指溃疡等症状。\n\t　　赖燕提醒市民，一定要从正规渠道购买安全的染发产品，且一年染发不要超过3次。如果使用的是含对苯二胺的染发剂，建议在使用前做过敏试验；在染发过程中，应尽可能减少染发剂与头皮的接触，通过戴手套以减少皮肤接触；皮肤有破损时，不要接触染发剂。染好后要立即清洗头发，最好多洗几次，确保没有染发剂残留。有血液病、荨麻疹、哮喘、过敏性疾病的病人，妊娠哺乳期妇女和儿童不建议染发。"
  },
  {
    "title": "三招让你的皮肤安度“多事之秋”",
    "time": "2019年10月10日08:16  ",
    "fcount": "http://health.people.com.cn/n1/2019/1010/c14739-31390957.html",
    "keywords": "美容",
    "subtitle": "\n\t进入寒露节气，天气转凉，气候干燥。此时，人体的皮肤也进入“多事之秋”，容易出现干燥、过敏等问题。\n\t秋高气爽的天气正是出游好时节，然而，很多市民陷入了没有炎炎烈日就不需要防晒的误区，从而引发皮肤问题、加速皮肤老化。湖南省中医药研究院附属医院中医外科教研室主任、皮肤科主任何大伟等专家提醒，秋季护肤补水保湿、防敏是关键，防晒也不能忽视。",
    "content": "\n\t进入寒露节气，天气转凉，气候干燥。此时，人体的皮肤也进入“多事之秋”，容易出现干燥、过敏等问题。\n\t秋高气爽的天气正是出游好时节，然而，很多市民陷入了没有炎炎烈日就不需要防晒的误区，从而引发皮肤问题、加速皮肤老化。湖南省中医药研究院附属医院中医外科教研室主任、皮肤科主任何大伟等专家提醒，秋季护肤补水保湿、防敏是关键，防晒也不能忽视。\n\t\n\t入秋后，梁女士经常感觉皮肤紧绷、出现血丝，并有刺痛感，有时还会脱皮，在湖南省中医药研究院附属医院皮肤科咨询时，该科主任医师袁虎告诉她，这是皮肤发出的缺水信号。\n\t袁虎提醒，秋季气候干燥，人体皮脂腺的油脂分泌减少，水分蒸发较快，皮肤长时间处于缺水状态会影响皮肤对护肤品的吸收，表层皮肤长时间处于缺水状态容易使眼部、嘴角等皮肤较薄的部位长出细纹；导致皮肤表层的皮脂膜对皮肤的保护作用减弱，使皮肤变得干、痒，对于外界刺激的抵抗能力变弱，皮肤容易过敏。\n\t袁虎提醒，给皮肤补水首先要避免过度清洁皮肤。由于皮脂腺会分泌皮脂，对皮肤有保护和滋润作用，是完美的天然润肤品，过度清洁会造成皮肤屏障受损。洁面产品应选择氨基酸类温和洁面乳。\n\t“给肌肤补水保湿应根据不同的肤质选择合适的保湿产品。”何大伟建议，中干性肌肤首选含油脂较高的霜剂产品护肤；油性肌肤应选择油脂少、清爽的产品，但这些产品保湿作用时间短，一天之内可以补擦一两次，以弥补保湿时间短的不足。一些人群认为油性皮肤不需要特意补水，对此，何大伟表示，油性皮肤缺水时，会不停地分泌油脂进行“锁水”，若油脂分泌过多又会导致水分流失，因此油性皮肤也应当适当补水。\n\t皮肤补水保湿还应“内外兼修”。除了在皮肤表面补水，每天应饮用1800毫升的水以满足肌肤对水分的需求，维持体内的水分，才能使皮肤的含水量增加。袁虎特别提醒，在给肌肤补水的同时，也应当注重保湿，防止肌肤水分流失，让肌肤达到最佳状态。\n\t\n\t35岁的程女士每到秋季容易长红斑和丘疹，最近，四肢、颈部再次出现红斑、丘疹，瘙痒不止并反复发作，在湖南省中医药研究院附属医院皮肤科被确诊为丘疹性荨麻疹。\n\t据何大伟介绍，最近天气冷热交替，易引发丘疹性荨麻疹。这是一种高发的过敏性皮肤疾病，主要由蚊虫叮咬引起。患有这类过敏性疾病的人群应尽量避免去往花草树木繁茂、蚊虫多的地方。饮食方面，避免食用狗肉、羊肉、海鲜等发物。由于宠物身上易携带跳蚤、螨虫、虱子等，最好不要饲养猫狗等宠物。\n\t“干燥的秋季容易加重特应性皮炎，特应性皮炎表现为皮肤干燥易痒，抓挠过后会出现红斑、湿疹，好发于老年人和孩子。”何大伟提醒，特应性皮炎与患者的过敏体质有关，要注意避免接触过敏原，避免搔抓，不吃辛辣刺激性食物，否则，治愈后极易复发。\n\t何大伟提醒，过敏体质者外出游玩时，尽量穿长袖衣、长裤，避免去往蚊虫较多的地方，不与他人共用毛巾，随身携带氯雷他定、炉甘石洗剂等抗过敏的常用药，过敏严重时应及时就医。另外，丘疹性荨麻疹、特应性皮炎等都属于皮肤过敏疾病。过敏是一种和身体免疫功能有关的疾病，提高身体免疫力很关键。\n\t\n\t最近，50岁的邹女士从海南旅游回家后，四肢和面部出现大量黑褐色斑。湖南省中医药研究院附属医院皮肤科医生检查发现，邹女士皮肤上的黑褐色斑为老年斑，皮肤状态比实际年龄苍老得多。原来，邹女士很喜欢旅游，全国跑了不少地方，皮肤长期暴露在阳光下，从不防晒也不进行晒后修复，所以加速了老化。\n\t“90%的皮肤老化，是阳光中的紫外线造成的。”据该院皮肤科副主任医师曲靖介绍，防晒最重要的是阻挡紫外线，因为紫外线会对皮肤产生损伤，长时间暴露在户外，且不作任何防晒措施，轻则出现晒黑、晒红、松弛、干燥、皱纹等老化现象，重则引起各种光线性皮肤病、皮肤癌等。\n\t秋高气爽的时候，很多市民喜欢在户外活动或外出旅游，而入秋后的阳光不像夏日那么强烈，很多市民就放松了防晒。曲靖提醒，90%的紫外线能穿透云层，所以防晒不只是晴热的夏季需做的“功课”，也非女性的专利。一年四季无论是晴天还是阴天，不论男女老少户外活动时都需做好防晒。\n\t“防晒最好‘软硬结合’，才能取得良好的效果。”曲靖介绍，硬防晒主要是指利用防晒伞、防晒帽、防晒衣、墨镜等防护用品隔离皮肤与紫外线的接触；软防晒是指使用防晒霜、防晒喷雾等来进行皮肤防晒工作。日常生活中可以选用SPF30防晒霜，如果到阳光较强烈的地方旅行，尤其是到海边、高原旅行时，应选用SPF50的防晒霜。"
  },
  {
    "title": "皮肤科医生：约三成患者因“过度爱美”致病",
    "time": "2019年09月27日07:49  ",
    "fcount": "http://health.people.com.cn/n1/2019/0927/c14739-31375730.html",
    "keywords": "美容",
    "subtitle": "\n\t今年21岁的张佩仪上中学时曾经满脸青春痘，妈妈看不下去了，就花了上千元从电视购物上买了祛痘的产品给她用，刚开始确实有一些效果，用了差不多一年，张佩仪脸上的痘痘变得更严重了。\n\t后来，张佩仪在妈妈的“压力”下，又一直断断续续地将祛痘产品用到高中毕业，但是痘痘却没有消除。高中毕业后，张佩仪决定去医院解决脸上的痘痘问题。刚开始沟通时，妈妈觉得她小题大做，但因为痘痘一直不消失，最后也只好同意她去医院试一试。",
    "content": "\n\t今年21岁的张佩仪上中学时曾经满脸青春痘，妈妈看不下去了，就花了上千元从电视购物上买了祛痘的产品给她用，刚开始确实有一些效果，用了差不多一年，张佩仪脸上的痘痘变得更严重了。\n\t后来，张佩仪在妈妈的“压力”下，又一直断断续续地将祛痘产品用到高中毕业，但是痘痘却没有消除。高中毕业后，张佩仪决定去医院解决脸上的痘痘问题。刚开始沟通时，妈妈觉得她小题大做，但因为痘痘一直不消失，最后也只好同意她去医院试一试。\n\t张佩仪在当地一家中医医院，只花了几百元，喝了医生开的中药汤剂，抹了药膏，不到两个星期就好了。后来她脸上几乎没怎么长过青春痘了。\n\t现在，张佩仪一看到非医疗机构的祛痘广告就觉得是骗人的，“你完全不知道往脸上抹的是什么东西。但在大家的认知中，觉得痘痘是肌肤问题，不觉得是病，更倾向于买产品。”\n\t中日友好医院副院长、皮肤科主任崔勇告诉中国青年报・中国青年网记者，皮肤科门诊中大约有30%的患者是因为护肤品、化妆品使用不当而前来就医，情况严重者会毁容，而这其中绝大部分是年轻女性。\n\t“滥用护肤品会增加皮肤过敏的可能性。”崔勇有时候会在门诊中告诫患者可以尝试买一些便宜的护肤品，因为成分简单，过敏的可能性也会降低。\n\t2017年，由昆明医科大学何黎教授牵头，包括崔勇在内的全国诸多皮肤病学业内权威专家共同编撰并发布了《中国敏感性皮肤诊治专家共识》（以下简称《专家共识》）。崔勇认为这份《专家共识》问世的原因和目前我国敏感性皮肤人群变多的实际情况有关。关于过敏的原因，崔勇解释道，是遗传因素和外界因素共同作用的结果，外界的刺激激发了身体内部的致病因素，所以才会过敏。现代人生活方式改变了，导致皮肤接触的东西越来越多，过敏源也就增加了。\n\t《专家共识》指出，我国女性约有36.1%是敏感性肌肤，也告诫广大消费者要避免滥用化妆品，合理护肤应遵循温和清洁、舒缓保湿、严格防晒的原则。宜选用经过试验和临床验证、安全性好的医学护肤品。\n\t从医学角度，肤质可以有多种分类方法。崔勇介绍说，按不同分类标准可以分为是否为敏感性肌肤、是否为色素易沉淀肌肤、是否为油性皮肤等。从医生角度来说，更关心皮肤是否健康，有的人觉得油性皮肤不太好，崔勇说：“油性皮肤反而会比干性皮肤更抗衰老，所以这件事不能一概而论。”\n\t“建议有护肤困扰的年轻人咨询专业的皮肤科医生。”崔勇说，“待评估出皮肤状况后，再根据医生的建议进行护肤，做到这两点就可以避免过敏等皮肤问题的发生。”他同时补充道：防晒是各种肤质人群都需要注意的问题，年轻人防晒可以防晒黑和光老化，因为光老化是不可逆转的；老年人防晒可以预防皮肤癌。\n\t崔勇建议，即使戴了帽子、打了防晒伞，也要涂防晒霜，因为地面也会反射紫外线，可以涂一些防晒系数比较低的产品。此外，防晒霜每隔3～4个小时就要涂一次。\n\t崔勇告诉记者，欧美大部分的皮肤科医生都参与护肤品的研制中，我国一些医院近些年也已经开始有此趋势，像北京协和医院、中日友好医院、中国人民解放军医院等都在销售医院参与研制的护肤品。患者可以在医院内买到这些非处方护肤品。\n\t“因为这些护肤品成分基本上都是医院医生把关的，结合了医生的临床医学知识和门诊经验，相对安全、健康。”崔勇建议对于没有条件去医院皮肤科进行咨询的人，可以考虑使用医院销售的护肤品。\n\t关于选择护肤品有一条规律是年轻人应该关注的，护肤品的价格与效果并不是正相关的。有安全、健康保障的护肤品即使价格很便宜，也是很好的选择。\n\t中国青年报・中国青年网记者 刘昶荣 来源：中国青年报"
  },
  {
    "title": "痤疮不断  收好这份战“痘”书",
    "time": "2019年09月25日08:08  ",
    "fcount": "http://health.people.com.cn/n1/2019/0925/c14739-31371279.html",
    "keywords": "美容",
    "subtitle": "\n\t\n\t痤疮，俗称“青春痘”，每个人或多或少都长过几颗。值第二届“中国痤疮周”之际，广州市皮肤病防治所皮肤科专家指出，痤疮并非青少年的“专利”，新生小宝宝、成人也可长。专家提醒，千万不要图一时“快感”自行挤压痘痘，否则可能导致局部炎症反应加重、留下疤痕甚至造成生命危险，建议有需要的患者到专科寻求帮助。",
    "content": "\n\t\n\t痤疮，俗称“青春痘”，每个人或多或少都长过几颗。值第二届“中国痤疮周”之际，广州市皮肤病防治所皮肤科专家指出，痤疮并非青少年的“专利”，新生小宝宝、成人也可长。专家提醒，千万不要图一时“快感”自行挤压痘痘，否则可能导致局部炎症反应加重、留下疤痕甚至造成生命危险，建议有需要的患者到专科寻求帮助。\n\t\n\t广州市皮肤病防治所皮肤科主任刘玉梅介绍，痤疮是一种累积毛囊皮脂腺的慢性炎症性皮肤病。据临床统计，80％~90％的青少年患过不同程度的痤疮。\n\t尽管大部分人的痤疮是在青春期出现的，但痤疮并非青少年的“专利”，新生儿、成人也有可能长痤疮。“很多新晋妈妈看到宝宝脸上长红疹子，会以为孩子得了湿疹，可能会误用激素，因此建议及时到医院就诊。”刘玉梅进一步介绍，新生儿痤疮的发生可能与出生前从母体获得的雄激素有关，同时马拉色菌也可能参与了发病。新生儿痤疮大多发生在出生后2~3周左右，通常在4个月内会消退，确诊后一般不需要特殊处理。\n\t对于25岁以上初发或者迁延至30多岁痤疮仍持续存在或加重的被称作青春期后痤疮。成人痤疮男女都可发，但以女性更多见，可能与多囊卵巢综合征、长期使用糖皮质激素、滥用化妆品等有关。\n\t\n\t“痤疮分三度四级。”刘玉梅介绍，一级（轻度）痤疮表现为面部散在或多发的黑头、白头粉刺，可伴炎性丘疹；二级（中度）痤疮是在一级的基础上出现散在浅在性脓疱，炎性丘疹数量增加，局限于面部；三级（中重度）痤疮是在二级基础上有了深在性脓疱，丘疹不仅局限于面部，还出现在颈、胸、背部；四级（重度）痤疮是在三级的基础上出现囊肿、结节、瘢痕这些改变。\n\t为什么会长痘痘？广州市皮肤病防治所皮肤科张淑娟主治医师指出，痤疮的发病是多因素参与的过程，主要与内分泌因素、毛囊皮脂腺导管堵塞、微生物感染、炎症等四大因素有关。\n\t进入青春期，人体的雄激素水平升高，促进皮脂腺分泌，其中面部、背部等部位皮脂腺分泌比较旺盛。再加上毛囊皮脂腺导管角化过度，管径变小，就容易堵塞，形成一些微粉刺，也就是平时所说的白头粉刺，又称为闭合性粉刺。长期堵塞的话白头粉刺里的物质被空气氧化，变成黑头粉刺，又称为开放性粉刺。在前述堆积物的滋养下，毛囊中以痤疮丙酸杆菌为代表的微生物开始大量繁殖，促进皮脂腺分泌成游离的脂肪酸，刺激炎症反应的发生、加重，形成红色的痘痘。\n\t痤疮的发生与遗传因素也关系密切。相关研究显示，有痤疮家族史的患者，其孩子发病的概率是正常人的2.5倍。\n\t此外，饮食刺激、作息不规律、暴晒、压力、化妆品使用不当等因素也会诱发或加重痤疮。\n\t\n\t痤疮是一种很常见的皮肤疾病，不少家长认为，年轻时得“青春痘”是正常现象，等孩子过了青春期自然就好了。实际上，如果不尽早治疗，很可能延误最佳治疗时机，给孩子留下永久性疤痕。“本来一开始症状比较轻，如果早点干预的话，可以把它控制住。”\n\t自行购买OTC（非处方药）药物涂抹也是常见的一种治疗误区。“不建议病人自己买药自行涂抹。”刘玉梅指出，很多常见的外用药物属激素药膏，虽然可一时缓解症状，但激素药膏可能改变面部菌群，加重痤疮。刘玉梅强调，只要是反复发作的痤疮，无论轻中重度，都应该到专科进行评估，由医生帮助制定科学的治疗方案。一级痤疮一般不需要口服药物，可外用药物治疗，同时配合果酸、水杨酸、复合酸等化学剥脱治疗及粉刺挤压治疗；二级痤疮可外用抗生素类药物或联合使用维甲酸类药物；三级痤疮可考虑口服药物配合外用药物；四级痤疮则需要多种方法和药物的联合治疗。\n\t\n\t长了痘痘，很多人总是忍不住用手挤。刘玉梅表示，痘痘不能自己挤，应及时去医院进行专业的皮肤护理。“自己挤痘痘并不能彻底挤干净，用力过度的话炎症向真皮扩散，可能留下痘印、痘坑，而且自己也掌握不好哪些痘痘该挤，哪些地方不能挤，万一挤压不当可能增加感染的机会，尤其是危险三角区，严重者甚至可造成颅内感染。”\n\t张淑娟建议，痤疮患者尤应保持面部清洁，选择温和的去油面部清洁用品，保湿可选择含神经酰胺的质地清透稀薄的护肤品，有助修复皮肤屏障。针对市面上很受欢迎的抗痘类护肤品，张淑娟表示，可以适当选择正规的祛痘产品。但需要注意的是，祛痘产品只能作为辅助，并不能代替规范治疗。“控油对于减少痤疮发病有一定作用，但起不到根本治疗作用。”\n\t饮食方面可多摄入富含维生素和锌的食物，有助减少炎症反应。大多数人认为，痤疮患者不能吃辛辣刺激的食物，实际上并没有相关证据证明吃辣会促进痤疮的发生，反而是高糖高脂类食物影响更大。高糖饮食可导致体内血糖水平升高，胰岛会分泌大量胰岛素以降低血糖，而胰岛素水平升高后胰岛素生长因子也会随之增加，可引起雄激素的升高，进而诱发或加重痤疮。（文/广州日报全媒体记者王婧 通讯员陈永华、杨上上）"
  },
  {
    "title": "加强保湿  秋季护肤的必修课",
    "time": "2019年09月24日08:09  ",
    "fcount": "http://health.people.com.cn/n1/2019/0924/c14739-31368976.html",
    "keywords": "美容",
    "subtitle": "\n\t一不留神，时间就这么悄然“滑”进了秋季。秋季阴雨连绵，温度也时高时低。一些秋季的常见疾病也伺机而动。一些常见的皮肤问题得拉起警报了，西安市第三医院皮肤科医生张飞娟表示，只有做好防护准备，才可以在秋季处变不惊。\n\t",
    "content": "\n\t一不留神，时间就这么悄然“滑”进了秋季。秋季阴雨连绵，温度也时高时低。一些秋季的常见疾病也伺机而动。一些常见的皮肤问题得拉起警报了，西安市第三医院皮肤科医生张飞娟表示，只有做好防护准备，才可以在秋季处变不惊。\n\t\n\t最常见的就是皮肤瘙痒症，瘙痒症在皮肤病学指的是没有原发性皮肤损害，仅有瘙痒症状的皮肤疾病。通俗地说，患者的皮肤最早没有出现改变，例如丘疹、结节、水疱、风团等，仅仅感到瘙痒，后期可出现抓痕、结痂等皮肤表现。\n\t瘙痒症发生原因很多，外界的因素主要是天气转凉后，人体皮脂腺分泌开始减少，皮肤容易干燥，引起瘙痒。同时，再加上一些外部的刺激，如过多使用肥皂、洗衣粉等，这就极易引起瘙痒。从内部因素讲，皮脂腺、汗腺分泌减退，糖尿病、肝肾疾病等内科疾病，以及精神性因素等也可以引起这种情况。\n\t建议大家应注意保湿，洗澡后全身涂抹身体乳；洗澡水温不要过高，次数不要过频，避免使用碱性较强的洗浴产品；如上述方法仍未见缓解，应去医院就诊，可考虑内服及外用药物治疗。\n\t\n\t秋季气候干燥，许多患者的湿疹出现了复发或加重的症状。有的是身上长出红斑、水疱；有的患者皮损部位变得肥厚、开裂。这些患者共同的症状是瘙痒难耐、夜不能眠，长期承受着身体的折磨和精神压力。其发生是复杂的内外因相互作用的结果，内因如慢性消化性系统疾病、精神紧张、过度疲劳、情绪变化、内分泌失调等；外因如生活环境、气候变化、食物、日光、寒冷、炎热、或化学物品等外界刺激均可诱发湿疹，有些是与季节变化有关，不少湿疹一到秋季就发生。\n\t建议大家要注意寻找原因，如干燥、寒冷、接触某物过敏引起的就要改变不利于皮肤的环境去除过敏原。另外，避免洗澡水过烫，避免使用碱性高的洗浴产品，加强皮肤保湿。必要时到正规医疗机构，接受正规治疗方案。根据皮损的形态，选择合理的药物。\n\t\n\t秋天温差较大，所以荨麻疹这种疾病很容易在这个季节出现，患者皮肤上先会出现皮肤瘙痒，随即出现风团。成批出现，1～3小时消退，一般不会超过24小时，消退后不留痕迹。\n\t荨麻疹的病因复杂，多种因素可引起，常见的原因主要有感染、食物或食物添加剂、吸入物、药物、精神因素等，其他还有物理因素、内分泌变化、内脏疾病、遗传等。但也有一部分荨麻疹不能明确病因。其中因气温变化引起寒冷性荨麻疹就是秋季多发的特点――皮肤遇冷风团发作，变暖后风团消退。\n\t张飞娟医生提醒，若病因明确，去除病因是关键；对原因不明显的荨麻疹，可以检查过敏原，以协助治疗。另外，秋季节日较多，聚餐往往也较多，注意清淡饮食，避免刺激性食物及饮酒。还有，对于多数荨麻疹可对症处理，以内服药物为主。但需注意的是急性荨麻疹若伴有胸闷、气短等症状，或伴有高热或腹泻时，此应及早就医，以免延误病情。\n\t在这干燥的季节，一定要多喝水，注意个人的卫生和注意保暖，加强皮肤的保湿。让这个秋天，远离皮肤病，让皮肤焕发健康动人的神采！"
  },
  {
    "title": "淡化颈纹有妙招",
    "time": "2019年09月20日09:23  ",
    "fcount": "http://health.people.com.cn/n1/2019/0920/c14739-31363992.html",
    "keywords": "美容",
    "subtitle": "\n\t在我们的日常护肤保养中，脖子常常被忽视。因而即使你肌肤护理得再好、妆容再精致，脖子上的颈纹都会暴露你的年龄。特别是对于如今常常玩手机的“低头族”来说，脖子上长出颈纹的时间或许会更早。那么，面对悄悄出现的颈纹，在生活中我们应该怎么做呢？\n\t首先，颈部肌肤护理不能少。日光、干燥、摩擦等都会造成颈纹的产生，因此我们需要对颈部做保湿及防晒的护理。涂抹颈霜能为颈部皮肤做好保湿，避免出现颈纹，在涂抹时我们要由下而上地螺旋按摩，这样不仅能拉提颈部肌肤，也能促进颈霜更好地吸收、淡化纹路。而颈部防晒则需借助防晒霜。另外，随着秋季的到来，在气候较冷、风沙较大时，一定要系好围巾，这样既防风又保暖，能够预防颈部皮肤变干燥。",
    "content": "\n\t在我们的日常护肤保养中，脖子常常被忽视。因而即使你肌肤护理得再好、妆容再精致，脖子上的颈纹都会暴露你的年龄。特别是对于如今常常玩手机的“低头族”来说，脖子上长出颈纹的时间或许会更早。那么，面对悄悄出现的颈纹，在生活中我们应该怎么做呢？\n\t首先，颈部肌肤护理不能少。日光、干燥、摩擦等都会造成颈纹的产生，因此我们需要对颈部做保湿及防晒的护理。涂抹颈霜能为颈部皮肤做好保湿，避免出现颈纹，在涂抹时我们要由下而上地螺旋按摩，这样不仅能拉提颈部肌肤，也能促进颈霜更好地吸收、淡化纹路。而颈部防晒则需借助防晒霜。另外，随着秋季的到来，在气候较冷、风沙较大时，一定要系好围巾，这样既防风又保暖，能够预防颈部皮肤变干燥。\n\t其次，定期为颈部皮肤去角质。颈部皮肤特别脆弱和娇嫩，因而一定要选择温和的去角质产品来使用，尽量不要选择颗粒状的，这样容易伤害到脆弱的颈部肌肤。为颈部皮肤去角质时，不需要太频繁，每隔半个月的时间进行一次即可。在使用去角质产品时，同样采取上述提到的涂抹颈霜的方式进行按摩式涂抹。\n\t再次，锻炼颈部肌肉。我们经常说身体需要锻炼胸肌腹肌等，其实，颈部的肌肉也是需要锻炼的，因为颈部支撑整个头部的重量，如果颈部肌肉变得松弛，那么，就很容易出现皱纹。建议大家在平时的生活中注意锻炼颈部肌肉，注意坐姿，身体要挺直，拉伸颈部肌肉，保持几秒钟，每天反复拉伸几遍。虽然动作十分简单，但如果大家坚持这样做，不仅可以减少颈纹的滋生，还能够帮助缓解颈部的疲劳哦!\n\t山西晚报记者 冯洁"
  },
  {
    "title": "秋季护肤不只是补水",
    "time": "2019年09月20日09:22  ",
    "fcount": "http://health.people.com.cn/n1/2019/0920/c14739-31363970.html",
    "keywords": "美容",
    "subtitle": "\n\t进入秋季，气候变得干燥起来，很多人的皮肤都会出现变干、泛红、发痒，护肤后有刺痛感、化妆后卡粉脱妆的问题。大多数人认为出现上述现象的原因就是皮肤缺水了，于是，给皮肤补水成了人们秋季护肤的唯一选择。\n\t其实，在秋天天气逐渐转凉,空气中湿度下降,日夜温差大,皮肤表面水分蒸发多,遇冷空气时血液循环降低,容易出现干燥和敏感的现象。因此,肌肤在这个时节特别需要精心呵护，除了补水之外，还需要全面护肤。",
    "content": "\n\t进入秋季，气候变得干燥起来，很多人的皮肤都会出现变干、泛红、发痒，护肤后有刺痛感、化妆后卡粉脱妆的问题。大多数人认为出现上述现象的原因就是皮肤缺水了，于是，给皮肤补水成了人们秋季护肤的唯一选择。\n\t其实，在秋天天气逐渐转凉,空气中湿度下降,日夜温差大,皮肤表面水分蒸发多,遇冷空气时血液循环降低,容易出现干燥和敏感的现象。因此,肌肤在这个时节特别需要精心呵护，除了补水之外，还需要全面护肤。\n\t防晒护理。很多人觉得，秋季阳光明显没有夏季强烈，所以不用防晒也没有关系。实际上，不论春夏秋冬，紫外线都有不同程度的辐射，因而防晒需要一年四季都坚持。在秋季，你可以选择质地相对轻盈的防晒产品，从而达到防晒效果。\n\t温和洗脸。为了给肌肤清爽通透的感觉，一般适合夏天使用的洁面产品清洁力通常都比较强，但在秋季，空气湿度降低，肌肤的皮脂分泌量也不如夏季时汹涌，如果再接着使用强效洁面产品会导致肌肤的屏障受损，皮脂膜被破坏，不仅肌肤变得干燥，还有可能引发一系列的问题。建议大家在秋季最好更换一款相对温和的洁面产品，另外，在洗脸时大家记得一定要用温水。\n\t深层清洁。秋风会带来很多灰尘，空气中的很多物质会依附在皮肤表面，堵塞毛孔，从而引发各种肌肤小问题，例如，长痘痘、毛孔变粗、长黑头、肤色暗沉等等。所以做好肌肤的深层清洁很重要，例如给自己的身体和脸部去角质，尤其是脸部的角质。但需要注意的是，深层清洁不需要频繁进行，否则你的角质层越来越薄，皮肤越来越敏感脆弱。\n\t夜间保养。秋季人们身体的新陈代谢相对较慢，因此需要保证睡眠来促进皮肤新陈代谢，这样肌肤中的垃圾才得以及时排出，同时皮肤分泌油脂的能力才能加强，从而让你的肌肤变得水润、有活力。\n\t山西晚报记者 冯洁"
  },
  {
    "title": "文身针具所含金属 会进入血液损健康",
    "time": "2019年09月04日09:13  ",
    "fcount": "http://health.people.com.cn/n1/2019/0904/c14739-31335785.html",
    "keywords": "美容",
    "subtitle": "\n\t德国联邦风险评估研究所日前发表的一项新研究显示，常用文身针具中所含金属元素在与文身颜料相遇后，容易溶解进入血液，引发健康风险。\n\t文身针具使用的合金通常含有6%至8%的镍元素和15%至20%的铬元素，它们在遇到文身颜料中常见的二氧化钛时，容易溶解进入血液，最终进入淋巴系统并停留在那里，诱发过敏并影响人体免疫。此前已有研究证明，文身颜料中的有害物质会进入人体，到达淋巴系统。",
    "content": "\n\t德国联邦风险评估研究所日前发表的一项新研究显示，常用文身针具中所含金属元素在与文身颜料相遇后，容易溶解进入血液，引发健康风险。\n\t文身针具使用的合金通常含有6%至8%的镍元素和15%至20%的铬元素，它们在遇到文身颜料中常见的二氧化钛时，容易溶解进入血液，最终进入淋巴系统并停留在那里，诱发过敏并影响人体免疫。此前已有研究证明，文身颜料中的有害物质会进入人体，到达淋巴系统。\n\t研究人员表示，他们是在研究文身颜料的影响时偶然发现金属颗粒，才有了针对文身针具的研究，并得到这次结果。他们强调，关于这些进入淋巴系统的有害物质影响人体健康的详细机制，还有待进一步长时间、大规模的研究。相关论文发表在新一期美国《粒子与纤维毒物学》杂志上。"
  },
  {
    "title": "怎样选购适宜的保湿化妆品？",
    "time": "2019年09月04日09:12  ",
    "fcount": "http://health.people.com.cn/n1/2019/0904/c14739-31335777.html",
    "keywords": "美容",
    "subtitle": "\n\t　　问：怎样选购适宜的保湿化妆品？\n\t　　答：如今，保湿化妆品种类繁多，如保湿霜、保湿乳液、保湿�ㄠ�、保湿喷雾以及保湿面膜等，其中的保湿成分各不相同。所以，在选择保湿化妆品时，应根据保湿产品的特点以及自身皮肤的类型，并结合季节的改变，选择适宜的保湿产品。",
    "content": "\n\t　　问：怎样选购适宜的保湿化妆品？\n\t　　答：如今，保湿化妆品种类繁多，如保湿霜、保湿乳液、保湿�ㄠ�、保湿喷雾以及保湿面膜等，其中的保湿成分各不相同。所以，在选择保湿化妆品时，应根据保湿产品的特点以及自身皮肤的类型，并结合季节的改变，选择适宜的保湿产品。\n\t　　1.保湿霜\n\t　　这是一类半固态的乳剂产品，固态油性成分含量相对较多，能够在皮肤表面很好地形成一层油膜，具有较好的滋润皮肤、柔软皮肤的作用。适用于成熟、干性和敏感性肌肤，尤其适合成熟性肌肤。对于气候干燥的秋冬季节，保湿霜也是较好的选择。\n\t　　2.保湿乳液\n\t　　这是具有流动性的一类乳剂产品，配方组成与保湿霜类似，不同之处在于所含的固态油质原料较少，水分含量较大。因此，保湿乳液既可以为皮肤补充油分，在皮肤表面形成油膜，同时使用清爽，不油腻，中性、油性、干性、混合性及敏感性皮肤均可使用。但对于敏感性及干性皮肤来说，其滋润度不强，春夏季节尚可单独选用，进入秋冬干燥季节则保湿度不够，应再配合滋润度更强的保湿霜一并使用为好。\n\t　　3.保湿�ㄠ�\n\t　　多为水性�ㄠ�，这类产品几乎不含油性成分，正常肤质、混合性皮肤、油性皮肤以及痤疮皮肤者均可选用。但由于其不能在皮肤表面形成油膜，所以进入秋冬季节，对于干性皮肤以及皮肤正处于缺水状态的人群来说，则达不到理想的保湿效果。可在使用此类产品后，再配合保湿霜使用，以弥补其不足。\n\t　　4.保湿喷雾\n\t　　该款产品使用非常方便，外出或低温环境下可随时为肌肤补充水分，适合所有类型肌肤使用。使用时，距离面部20厘米左右，将水雾喷向面部，然后用手指轻拍促其吸收；有条件的情况下，可外涂乳剂类产品或者精华，以防止水分流失；另外，化妆后也可以使用，有促进定妆的效果。\n\t　　问：如何选择防晒化妆品？\n\t　　答：在日常皮肤护理中，使用防晒化妆品已成为必不可少的一个步骤。从剂型看，防晒化妆品有防晒膏霜、防晒乳液、防晒油、防晒凝胶及防晒棒等；从防护强度看，SPF值从2～50+（大于50标为50+）不等，PA防护等级有PA+、PA++、PA+++、PA++++之分。选择防晒化妆品应注意以下问题。\n\t　　1.审核产品标签内容\n\t　　这主要是判断产品是否正规合法。防晒化妆品在我国属于特殊用途化妆品，除普通化妆品标签上应标识的内容外，产品标签上必须要有特殊用途化妆品批准文号，并且标明防晒系数SPF值和PA防护等级。\n\t　　2.防护强度的选择\n\t　　一般情况下，SPF值和PA防护等级越高，防晒效果越好，同时刺激性也越大，带来的不安全因素也就越多。所以，选择防晒化妆品不要一味追求高防护强度的产品，应根据阳光暴露情况选择适宜防护强度的防晒产品。具体可从所处的季节、外出时间、所处环境等方面进行考虑：一般冬日、春秋早晚和阴雨天，可选择SPF值为8～15，PA+的产品；夏日早晚，可选择SPF值为15～20，PA++的产品；外出旅游时，可选择SPF值为20～30，PA+++的产品；长时间停留在阳光下，如日光浴或处于雪山环境中，应选择SPF值＞30，PA++++的产品；对日光敏感或患有光敏性皮肤病的人群，则推荐使用高防护强度的产品。\n\t　　3.防水性防晒产品的选择\n\t　　夏天户外活动常常出汗，以及进行水下工作或游泳时，皮肤长时间受水浸泡，极易导致皮肤表面的防晒产品被稀释或冲洗掉，影响防晒效果。因此，在水下活动或易于出汗的环境中，应选择标识有防水、防汗性能的防晒产品。\n\t　　4.成分和剂型的选择\n\t　　痤疮肌肤的人群应选择以化学防晒剂为主、质地轻薄的防晒乳液；敏感性肌肤人群应选择具有防过敏作用、配方尽量简单的防晒霜或防晒乳液；油性皮肤人群可选择质地水润的防晒凝胶；干性皮肤可选择滋润性较强的防晒霜；中性皮肤选择范围较广，防晒霜、防晒乳、防晒凝胶等均可；混合性皮肤则应根据不同部位，按干性和油性皮肤选用原则，分别对待；防晒油一般用于涂抹身体暴露部位。\n\t　　（摘编自《化妆品安全知识读本》 中国医药科技出版社出版 谷建梅主编）"
  },
  {
    "title": "压力山大！女生脱发怎么破",
    "time": "2019年09月04日08:23  ",
    "fcount": "http://health.people.com.cn/n1/2019/0904/c14739-31335243.html",
    "keywords": "美容",
    "subtitle": "\n\t近日，微博一热门话题登上热搜，《25岁女白领发量只剩三成》报道指出，江苏南京25岁的某公司白领，因为遗传因素和长期压力大，竟然只剩30%的发量。中山大学附属第六医院医学美容科施歌主任则表示，她曾接诊过一位13岁的小女孩，就诊时头发几乎脱光，眉毛甚至连睫毛也没有了。\n\t",
    "content": "\n\t近日，微博一热门话题登上热搜，《25岁女白领发量只剩三成》报道指出，江苏南京25岁的某公司白领，因为遗传因素和长期压力大，竟然只剩30%的发量。中山大学附属第六医院医学美容科施歌主任则表示，她曾接诊过一位13岁的小女孩，就诊时头发几乎脱光，眉毛甚至连睫毛也没有了。\n\t\n\t据孩子的家长回忆，从大约半年前开始，小女孩就已经开始出现中间区域头发的减少，甚至能够看见一些头皮，当时并没有引起家长的重视，直到孩子头发脱到头皮清晰可见，家长才急忙带着孩子来就医。\n\t施歌说，当时小女孩来就诊时是戴着帽子，看来脱发问题已经困扰孩子的心理，让孩子有些自卑了。小女孩的家长称孩子在读小学的时候成绩非常好，上初中后孩子的压力增大，估计脱发与压力大有关。\n\t经过大概半年到八个月时间的常规治疗，小女孩的头发已经开始长回，眉毛与睫毛也相继的长出来。\n\t\n\t施歌指出，确实目前脱发就诊的人群跟以前相比相对增长，年龄也呈现出越来越年轻化的趋势。甚至有小孩从五六岁就开始出现斑秃、全秃或者半秃的现象。\n\t对于脱发，首先要找到病因，如果是可控因素（外部压力、服用药物）等，那么通过调整可以立竿见影地解决问题；如果是因为遗传性因素如雄性激素脱发等造成的脱发，则可以通过药物来控制脱发进程或者毛发移植来增加毛发密度。\n\t\n\t当然，主流的脱发“大军”主要是从事IT行业或者从事白领工作的人群中。施歌表示，排除遗传因素外，晚上熬夜，经常出差造成的压力大，从饮食、睡眠等各方面都调整不好是一些主要的因素。那么要怎样才能防脱发呢？\n\t提高睡眠质量：睡眠质量不好的人更易脱发。因此，建议患者按时睡觉，保证睡眠时间，提高睡眠质量。一般而言，成年人每天睡6~8小时为宜。这样有助于改善脱发。\n\t控制饮食：戒烟，少喝酒。尼古丁和酒精都会对头皮造成刺激，喝啤酒最好不超过一瓶，白酒不超过二两，红酒含抗氧化成分，可以小酌怡情；少吃甜、辣食物。过甜过辣食物会加速油脂分泌，同理，煎炸烧烤类的食品也要控制食用量。\n\t调节心情：男性脱发与精神因素关系密切，避免情绪的过度波动非常重要。在处于应激状态下，激素会缩短毛发的生长周期，收缩头皮血管，导致毛囊内头发脱落。\n\t减少烫染发次数：一些脱发患者为了使头发看起来多而过多烫发，这样非常不可取。经常染发、烫发，会破坏头发的光泽和弹性，甚至使头发变黄、干枯。染发、烫发间隔时间至少要3～6个月。\n\t避免暴晒：日光中的紫外线会对头发和头皮造成损害，使头发干枯变黄，因此要减少日光暴晒，出门尽量打伞、戴帽子。\n\t避免过度牵拉头发：过度压迫、摩擦和牵拉头发会引起脱发。束发时不要过度牵拉头发，也不要将头发绑得太紧。戴帽子、头盔时，发际处的头发易受帽子或头盔压迫，所以戴帽子和头盔的时间不宜过长。\n\t避免长时间使用电脑：长时间用电脑，注意力高度集中，精神持续紧张，会导致植物神经和内分泌功能紊乱，造成毛囊营养不良导致脱发。（羊城晚报记者 陈辉 通讯员 简文扬）"
  },
  {
    "title": "黑眼圈怎么除？ 原来不同类型方法不同",
    "time": "2019年09月04日08:21  ",
    "fcount": "http://health.people.com.cn/n1/2019/0904/c14739-31335206.html",
    "keywords": "美容",
    "subtitle": "\n\t　　是不是早睡早起就不会有黑眼圈？是不是用天价眼霜、勤做眼膜黑眼圈就能消除？中国人民解放军南部战区总医院激光美容科主任齐向东表示，黑眼圈形成的原因有很多，生活中很多人都被黑眼圈问题困扰。要解决黑眼圈，便先需要搞清楚自身的黑眼圈究竟属于哪种类型，找准类型才能够更为精确地改善黑眼圈问题。无论哪种方法，务必到正规整形美容医院寻求专科医生进行操作。\n\t　　",
    "content": "\n\t　　是不是早睡早起就不会有黑眼圈？是不是用天价眼霜、勤做眼膜黑眼圈就能消除？中国人民解放军南部战区总医院激光美容科主任齐向东表示，黑眼圈形成的原因有很多，生活中很多人都被黑眼圈问题困扰。要解决黑眼圈，便先需要搞清楚自身的黑眼圈究竟属于哪种类型，找准类型才能够更为精确地改善黑眼圈问题。无论哪种方法，务必到正规整形美容医院寻求专科医生进行操作。\n\t　　\n\t　　齐向东介绍，想要赶走黑眼圈，得先知道它是怎么来的。黑眼圈一般可以分为三种类型――\n\t　　第一类：色素型\n\t　　大多以棕色调为主，此类型的黑眼圈大多是由于日晒导致的色素沉积形成的。\n\t　　第二类：血管型\n\t　　是由于微血管内血液流动缓慢形成的黑眼圈，这种黑眼圈大多呈青紫色，其形成原因与用眼过度或熬夜有关。\n\t　　第三类：结构型\n\t　　结构型黑眼圈与人体面部结构组成有关，出现这种黑眼圈的原因主要是由于人体面部泪沟过深或眼窝凹陷导致的。亚洲人更多的是属于这一类型的黑眼圈。\n\t　　\n\t　　对于黑眼圈治疗曾经成为医生棘手问题。齐向东表示，一般来说，注意日常防晒对于色素型黑眼圈的去除较为有效。由于色素型眼圈大多是由日晒导致的色素沉积形成的，故在日常生活中需做好眼部防晒。并且，可以偏向于选取维生素C或视黄醇类型的眼部护肤品进行保养。\n\t　　充足睡眠对于血管型黑眼圈的改善十分重要，而用眼过度会导致眼周微血管内血液流动缓慢。当眼睛得到充分的休息，这种黑眼圈便会自行消失。除此之外，还可适当进行眼部按摩，有效加快黑眼圈消失。\n\t　　对于比较严重的黑眼圈，护肤产品作用有限，更适合于医学手段来去除。齐向东举例，像结构型黑眼圈的形成与面部生理结构具有很大关系，泪沟过深或眼窝凹陷都无法通过简单按摩、涂抹产品或注意睡眠等方式进行缓解。\n\t　　所以，对于结构型的黑眼圈，须选择整形美容方式进行治疗，目前主要有三种方法：一是激光；二是利用自体脂肪的细胞治疗；三是胶原蛋白填充。以上方法可以不同程度改善黑眼圈，需针对自身情况进行选择。\n\t　　齐向东提醒，玻尿酸治疗黑眼圈，有可能会出现丁达尔现象，即在填充注射部位出现了淡蓝色的印记或隆起，其原因是在皮肤较薄的部位注射了较多的皮肤填充剂，且层次偏浅，在光线的照射下，原本透明的注射材料会呈现出淡蓝色的变化。胶原蛋白作为填充物来治疗黑眼圈，与玻尿酸比较之下更安全、效果更明显。"
  },
  {
    "title": "跟风网购艾脐贴减肥 结果悲剧了，严重腹泻进医院",
    "time": "2019年08月30日13:55  ",
    "fcount": "http://health.people.com.cn/n1/2019/0830/c14739-31328361.html",
    "keywords": "美容",
    "subtitle": "\n\t夏日里，不少爱美人士为了展现完美身材而盲目跟风减肥。近日，一女子因某明星推荐从网络购买减肥艾脐贴，在连续使用多天后，导致严重腹泻并出现经期紊乱。\n\t记者了解到，该女子为江苏省中西医结合医院救治，因产后肥胖，她通过非正规医疗渠道购买内服减肥药并外用艾脐贴一个月后，出现明显的腹泻、食欲不振等症状。剧烈的腹泻导致大便失禁，出现了长达6个月的排便困难，最后该女子在江苏省中西医结合医院针灸科和肛肠科的综合治疗下，成功康复并出院。",
    "content": "\n\t夏日里，不少爱美人士为了展现完美身材而盲目跟风减肥。近日，一女子因某明星推荐从网络购买减肥艾脐贴，在连续使用多天后，导致严重腹泻并出现经期紊乱。\n\t记者了解到，该女子为江苏省中西医结合医院救治，因产后肥胖，她通过非正规医疗渠道购买内服减肥药并外用艾脐贴一个月后，出现明显的腹泻、食欲不振等症状。剧烈的腹泻导致大便失禁，出现了长达6个月的排便困难，最后该女子在江苏省中西医结合医院针灸科和肛肠科的综合治疗下，成功康复并出院。\n\t江苏省中西医结合医院针灸科钟莉副主任中医医师指出，中药肚脐减肥贴大多采用决明子、白术、茯苓、神曲、山楂、枳实、泽泻、黄芪、当归等中药材制成。其主要作用于健脾除湿、消食导滞、益气活血，但就减肥而言，针对性就差了许多，因个体差异很大，没有整体的辨证施治，效果也就不得而知。\n\t钟莉医师还提出，网络上购买的艾脐贴，其市场准入机制以及监督机制尚未完善，其材料配方是否掺杂不安全成分尚未得知，部分不法商家在药丸中掺杂泻药、激素或其他西药成分以达到虚假的减肥效果。艾脐贴的使用过程中还会存在体重反弹、过敏等副作用，并且现在市场上艾脐贴的减肥产品大多还没有成熟，没有得到国家的检验和认证，其准入机制还有待完善，所以会存在许多未知的毒副作用，威胁人体的健康安全，一旦发生意外患者索赔是非常困难的。\n\t\n\t艾脐贴具有一定的刺激作用，而肚脐与女性的子宫、卵巢等组织结构相连较为紧密，其药物作用极易引起子宫内分泌失调，敏感体质者容易出现月经紊乱，月经推迟等现象。建议减肥人士选择正规医院就诊，不要想着光通过药物来达到减肥的目的，同时还是要管住嘴，迈开腿，通过健康的饮食、有规律的运动、健康的生活习惯等来拥有健康的美。"
  },
  {
    "title": "整牙 最棒的口腔健康投资",
    "time": "2019年08月28日14:17  ",
    "fcount": "http://health.people.com.cn/n1/2019/0828/c14739-31323117.html",
    "keywords": "美容",
    "subtitle": "\n\t暑假时的正畸诊室是最繁忙的，诊室里总是弥漫着孩子们的欢声笑语，但是近些年来正畸诊室里的成年人也越来越多了。传统观念以为，正畸是青少年的专利，其实不然。正畸治疗不仅能改善美观，还可以改善功能，使错误的咬合模式得以纠正，是口腔健康最棒的投资。从这个角度讲，有咬合问题的人都可以做正畸，当然也包括成年人，甚至老年人。\n\t\n\t　　问：医生，我需要整牙吗？\n\t\n\t　　答：牙不齐对我们的颜值影响很大，是大家一眼就能看出来的美观缺陷。除了排齐牙齿，正畸治疗还可以显著改善我们面部下三分之一的美观，有一种类似整容的魔力。所以，只要您对自己的牙齿整齐度不够满意，对自己的面型不够满意，都可以通过整牙来改善。\n\t\n\t　　除了影响颜值，牙齿不整齐还会影响口腔清洁的效率，久而久之在刷不干净的地方就容易产生龋齿和牙周病，影响我们的口腔健康；而且牙不齐，牙齿的受力也和正常的咬合不一样，个别牙齿可能受到过大的咬合力。虽然牙不齐不影响我们吃东西，但是牙齿是要用一辈子的，咬合风险在短期内可能没有明显症状，在长期的积累下更容易出现牙齿敏感、磨耗、缺损，甚至劈裂。整牙后牙齿的咬合受力更加平衡，牙齿的寿命就会更长。\n\t\n\t　　因此，整牙不仅可以改善我们的颜值，更可以改善整个口颌系统的功能健康。\n\t\n\t　　问：整牙有年龄限制吗？\n\t\n\t　　答：最适合正畸治疗的年龄是12岁左右，刚换完牙的时候，第二适合时间就是“现在”。无论你是成年人还是老年人，年龄不能阻止我们对美的追求。\n\t\n\t　　12岁左右是正畸的黄金年龄，因为青少年的生长发育拥有强大的可塑性，正畸治疗效果最佳，是最推荐的正畸年龄。但是正畸并不只是青少年的专利，只要想做正畸什么时候都不算晚，正畸没有绝对的年龄限制。正畸治疗是一个长期的过程，在不断复诊和与医生的互动中，你可以了解很多正确的口腔保健知识，更新陈腐错误的口腔保健理念，养成每顿饭后刷牙的良好卫生习惯，强化定期口腔检查预防为主的保健习惯，可谓一举多得。\n\t\n\t　　如果咬合功能存在紊乱，正畸治疗就并不是单纯为了追求美观，还是为了治疗疾病，治病就更谈不上年龄限制了。如果你已经因为咬合紊乱影响了颞下颌关节健康，已经因为牙周病导致了牙齿的移位，已经因为牙齿缺失导致了牙齿修复困难，正畸治疗就更能展示出治病的特征。正畸治疗建立良好的咬合，可以改善颞下颌关节的健康。正畸治疗排齐牙齿可减少咬合创伤，有利于牙周病的恢复。正畸治疗关闭缺牙间隙可以免于镶牙……无论何种年龄的患者，都可以从正畸治疗中受益！\n\t\n\t　　问：整牙前需要做哪些准备？\n\t\n\t　　答：把规范的正畸治疗比作盖高楼大厦，地基就是自己牙齿和牙周的健康，地基要稳，大厦才不会倒。否则在烂牙和牙周病的坏基础上，正畸一定会失败。所以，正畸前你该补补课了，以前没有关注的口腔健康问题需要全面检查，所有的龋齿一定补好，牙周情况要确保没有牙周炎症，智齿需要拔除。医生一定会先确认所有牙齿和牙周都没问题，才会开始正畸治疗。\n\t\n\t　　如果龋齿过多，不仅要补牙齿，还要改变刷牙习惯，控制龋齿的发生因素，这样才能开始正畸。正畸治疗会在牙齿上面粘接托槽或者附件，这会让口腔卫生维护变得更加困难，没有任何医生希望正畸治疗后是一口“整齐的烂牙”，只有刷得干净才可以避免产生新的龋齿。如果有牙周病也是同理，没有控制住牙周炎，牙周情况就会进一步恶化，正畸加力还会增加牙周的破坏。只有将牙周病控制到稳定状态才能开始正畸，这时的正畸治疗才会对牙周有保护作用。\n\t\n\t　　问：现在流行隐形牙套，我能用吗？\n\t\n\t　　答：隐形矫治绝对是正畸界跨世纪的创新之作，是正畸治疗迈向精准医疗、数字医疗、大数据医疗的里程碑。相对于传统矫治，隐形矫治拥有无与伦比的优势：美观程度高，疼痛反应轻，并且由于可以方便摘戴从而更容易维护口腔卫生。随着数字化技术和牙套材料的不断研发更新，隐形矫治器的适应证正在不断扩展与进步，可以满足越来越多的临床适应证，但是仍然不能满足所有类型错合畸形的治疗。\n\t\n\t　　除了矫治器，正畸治疗最重要的部分就是正畸医生的选择。医生会根据错合畸形的严重程度来判断你是否适合使用隐形矫治器。其次，矫治器只是牙齿矫正的工具，技术优秀的医生用什么样的矫治器都可以排出整齐的牙齿。而那些吹捧隐形矫治器可以完爆传统矫治器的医生，您就不要“光顾”了。医生的技术和治疗的时间才是矫正最重要的灵魂。\n\t\n\t　　问：关于整牙，您能否做个简单总结？\n\t\n\t　　答：整牙之前，要做全面口腔健康检查，发现问题并且早期解决潜在的口腔疾病。整牙不仅能改善美观，也是治疗咬合疾病的重要方法，是改善口颌系统功能的重要手段。无论什么年龄都可以整牙，并且从中获益。如果选择隐形矫治器则不仅能解决以上的各种问题，还可以在别人不发现的情况下逐渐改变。这么棒的投资，您还犹豫什么呢？（作者郝泽良）",
    "content": "\n\t暑假时的正畸诊室是最繁忙的，诊室里总是弥漫着孩子们的欢声笑语，但是近些年来正畸诊室里的成年人也越来越多了。传统观念以为，正畸是青少年的专利，其实不然。正畸治疗不仅能改善美观，还可以改善功能，使错误的咬合模式得以纠正，是口腔健康最棒的投资。从这个角度讲，有咬合问题的人都可以做正畸，当然也包括成年人，甚至老年人。\n\t\n\t　　问：医生，我需要整牙吗？\n\t\n\t　　答：牙不齐对我们的颜值影响很大，是大家一眼就能看出来的美观缺陷。除了排齐牙齿，正畸治疗还可以显著改善我们面部下三分之一的美观，有一种类似整容的魔力。所以，只要您对自己的牙齿整齐度不够满意，对自己的面型不够满意，都可以通过整牙来改善。\n\t\n\t　　除了影响颜值，牙齿不整齐还会影响口腔清洁的效率，久而久之在刷不干净的地方就容易产生龋齿和牙周病，影响我们的口腔健康；而且牙不齐，牙齿的受力也和正常的咬合不一样，个别牙齿可能受到过大的咬合力。虽然牙不齐不影响我们吃东西，但是牙齿是要用一辈子的，咬合风险在短期内可能没有明显症状，在长期的积累下更容易出现牙齿敏感、磨耗、缺损，甚至劈裂。整牙后牙齿的咬合受力更加平衡，牙齿的寿命就会更长。\n\t\n\t　　因此，整牙不仅可以改善我们的颜值，更可以改善整个口颌系统的功能健康。\n\t\n\t　　问：整牙有年龄限制吗？\n\t\n\t　　答：最适合正畸治疗的年龄是12岁左右，刚换完牙的时候，第二适合时间就是“现在”。无论你是成年人还是老年人，年龄不能阻止我们对美的追求。\n\t\n\t　　12岁左右是正畸的黄金年龄，因为青少年的生长发育拥有强大的可塑性，正畸治疗效果最佳，是最推荐的正畸年龄。但是正畸并不只是青少年的专利，只要想做正畸什么时候都不算晚，正畸没有绝对的年龄限制。正畸治疗是一个长期的过程，在不断复诊和与医生的互动中，你可以了解很多正确的口腔保健知识，更新陈腐错误的口腔保健理念，养成每顿饭后刷牙的良好卫生习惯，强化定期口腔检查预防为主的保健习惯，可谓一举多得。\n\t\n\t　　如果咬合功能存在紊乱，正畸治疗就并不是单纯为了追求美观，还是为了治疗疾病，治病就更谈不上年龄限制了。如果你已经因为咬合紊乱影响了颞下颌关节健康，已经因为牙周病导致了牙齿的移位，已经因为牙齿缺失导致了牙齿修复困难，正畸治疗就更能展示出治病的特征。正畸治疗建立良好的咬合，可以改善颞下颌关节的健康。正畸治疗排齐牙齿可减少咬合创伤，有利于牙周病的恢复。正畸治疗关闭缺牙间隙可以免于镶牙……无论何种年龄的患者，都可以从正畸治疗中受益！\n\t\n\t　　问：整牙前需要做哪些准备？\n\t\n\t　　答：把规范的正畸治疗比作盖高楼大厦，地基就是自己牙齿和牙周的健康，地基要稳，大厦才不会倒。否则在烂牙和牙周病的坏基础上，正畸一定会失败。所以，正畸前你该补补课了，以前没有关注的口腔健康问题需要全面检查，所有的龋齿一定补好，牙周情况要确保没有牙周炎症，智齿需要拔除。医生一定会先确认所有牙齿和牙周都没问题，才会开始正畸治疗。\n\t\n\t　　如果龋齿过多，不仅要补牙齿，还要改变刷牙习惯，控制龋齿的发生因素，这样才能开始正畸。正畸治疗会在牙齿上面粘接托槽或者附件，这会让口腔卫生维护变得更加困难，没有任何医生希望正畸治疗后是一口“整齐的烂牙”，只有刷得干净才可以避免产生新的龋齿。如果有牙周病也是同理，没有控制住牙周炎，牙周情况就会进一步恶化，正畸加力还会增加牙周的破坏。只有将牙周病控制到稳定状态才能开始正畸，这时的正畸治疗才会对牙周有保护作用。\n\t\n\t　　问：现在流行隐形牙套，我能用吗？\n\t\n\t　　答：隐形矫治绝对是正畸界跨世纪的创新之作，是正畸治疗迈向精准医疗、数字医疗、大数据医疗的里程碑。相对于传统矫治，隐形矫治拥有无与伦比的优势：美观程度高，疼痛反应轻，并且由于可以方便摘戴从而更容易维护口腔卫生。随着数字化技术和牙套材料的不断研发更新，隐形矫治器的适应证正在不断扩展与进步，可以满足越来越多的临床适应证，但是仍然不能满足所有类型错合畸形的治疗。\n\t\n\t　　除了矫治器，正畸治疗最重要的部分就是正畸医生的选择。医生会根据错合畸形的严重程度来判断你是否适合使用隐形矫治器。其次，矫治器只是牙齿矫正的工具，技术优秀的医生用什么样的矫治器都可以排出整齐的牙齿。而那些吹捧隐形矫治器可以完爆传统矫治器的医生，您就不要“光顾”了。医生的技术和治疗的时间才是矫正最重要的灵魂。\n\t\n\t　　问：关于整牙，您能否做个简单总结？\n\t\n\t　　答：整牙之前，要做全面口腔健康检查，发现问题并且早期解决潜在的口腔疾病。整牙不仅能改善美观，也是治疗咬合疾病的重要方法，是改善口颌系统功能的重要手段。无论什么年龄都可以整牙，并且从中获益。如果选择隐形矫治器则不仅能解决以上的各种问题，还可以在别人不发现的情况下逐渐改变。这么棒的投资，您还犹豫什么呢？（作者郝泽良）"
  },
  {
    "title": "“洗血”真的可以美容养颜吗？谣言！",
    "time": "2019年08月28日10:33  ",
    "fcount": "http://health.people.com.cn/n1/2019/0828/c14739-31322805.html",
    "keywords": "美容",
    "subtitle": "\n\t流言\n\t有流言称“洗血”作为一种医美项目可美容养颜，是驻颜逆龄的神奇之术。从身体中抽取一定量的血液，通过向血液中注入臭氧，使血液的颜色由暗红色变成鲜红色，就是血液得到净化的明证。之后再将“净化”过的血液输回体内。",
    "content": "\n\t流言\n\t有流言称“洗血”作为一种医美项目可美容养颜，是驻颜逆龄的神奇之术。从身体中抽取一定量的血液，通过向血液中注入臭氧，使血液的颜色由暗红色变成鲜红色，就是血液得到净化的明证。之后再将“净化”过的血液输回体内。\n\t真相\n\t“洗血”美容养颜毫无科学依据，且存在严重安全隐患。美容院通过向血液中注入臭氧，使血液的颜色由暗红变鲜红，并称此为血液得到净化。但平时人们正常呼吸就会让血液由暗红变成鲜红，根本无须注入臭氧。美容院“洗血”使用类似血液透析的方法，其安全操作要求非常高，容易导致艾滋、梅毒等疾病感染。(选自北京市科协《每月“科学”流言榜》)"
  },
  {
    "title": "护肤防斑远离四误区",
    "time": "2019年08月23日11:16  ",
    "fcount": "http://health.people.com.cn/n1/2019/0823/c14739-31313753.html",
    "keywords": "美容",
    "subtitle": "\n\t爱美一族，常常受身上特别是脸上的斑斑点点所困扰。广医三院整形美容科廖农主任医师指出，其实，这些斑点的产生与多种因素有关，包括遗传因素、外界环境、饮食等，而且个体差异很大。如何有效防斑、减少皮肤上斑点的出现？以下这几大误区需远离――\n\t误区一：",
    "content": "\n\t爱美一族，常常受身上特别是脸上的斑斑点点所困扰。广医三院整形美容科廖农主任医师指出，其实，这些斑点的产生与多种因素有关，包括遗传因素、外界环境、饮食等，而且个体差异很大。如何有效防斑、减少皮肤上斑点的出现？以下这几大误区需远离――\n\t误区一：\n\t只有到室外才想起防晒\n\t紫外线是长斑的“元凶”之一。广医三院整形美容科医师詹炜卿解释说，在接触到紫外线的时候，为了保护皮肤不受侵害，人体会分泌黑色素。正常情况下，这些黑色素会随着新陈代谢进入皮肤表面，最终与老化的角质一起剥落，但是如果各种因素导致人体新陈代谢减慢，这时色素便会在皮肤局部聚集而形成斑点。\n\t很多人认为只有在室外的时候或者夏天阳光强烈才需要防晒。其实即使在室内也要防晒，建议坚持每日使用SPF30以上的广谱防晒产品。\n\t误区二：\n\t吃维C维E食物能美白\n\t维生素C与E能够抑制黑色素的生成，有抗氧化的作用。因此，不少女性便开始跟风制定每日狂吃富含维C和维E的网红食物清单，如用西红柿或胡萝卜榨汁、柠檬片泡水喝，希望能够通过“高维C和维E”的摄入淡化色斑。\n\t“其实作用并没有那么明显。”詹炜卿说，因为口服含有维生素C或E的水果、蔬菜，被吸收进入人体的有效成分其实很少，达不到淡斑或抗氧化的功效。在日常饮食的安排上，营养均衡即可，少吃高糖、高脂肪、油炸、刺激性食物。\n\t误区三：\n\t护肤品化妆品越贵越好\n\t很多女性觉得只要有能力，护肤品、化妆品买越贵的越好。其实，无论价钱高低，适合自己的才是最好的。根据自己的皮肤情况选择一款适合自己的护肤品很重要。特别需要提醒的是，应通过正规的渠道购买质量合格的护肤品及化妆品，以免因误买假冒劣质产品长期使用更伤皮肤，甚至有些不合格产品乱添加不明成分，涂了更容易长斑。\n\t误区四：\n\t用最贵的护肤品熬最晚的夜\n\t现代社会工作压力大，不少女性经常自我安慰“用着最贵的护肤品，熬着最晚的夜”。詹炜卿提醒，经常熬夜、睡眠不足会加速肌肤衰老、导致黑色素沉着更加严重。注意皮肤的日常保洁，晚上减少使用电子设备的时长，保持作息规律，保证充足的睡眠时间，让肌肤有足够的时间进行自我修复。（全媒体记者翁淑贤 通讯员黄璀�h）"
  },
  {
    "title": "男性洗脸，别走两个极端",
    "time": "2019年08月16日08:51  ",
    "fcount": "http://health.people.com.cn/n1/2019/0816/c14739-31299310.html",
    "keywords": "美容",
    "subtitle": "\n\t东南大学附属中大医院皮肤科博士 董正邦\n\t男性户外活动多，加上油脂分泌较旺盛，皮肤较粗糙，比女性更容易产生黑头、皱纹等。他们的皮肤往往夏天是“大油田”，该怎样才能保持清爽呢？",
    "content": "\n\t东南大学附属中大医院皮肤科博士 董正邦\n\t男性户外活动多，加上油脂分泌较旺盛，皮肤较粗糙，比女性更容易产生黑头、皱纹等。他们的皮肤往往夏天是“大油田”，该怎样才能保持清爽呢？\n\t男性护肤首要的是洗好脸。洗脸时，男性常“走极端”，不是随便用清水抹一把，就是长期用带颗粒的洗面奶。光用清水洗，深藏在肌肤深层的污垢与老旧角质依然存在；老用清洁去油力太强的颗粒洗面奶，会对肌肤造成过度刺激，造成毛孔粗大。建议选择质地温和的中性洗面奶，不要用过热的水。\n\t关于洗脸后的养护，一般来说润肤露比乳霜油质少，乳霜比油膏的油性小。对于大多数男人来说，润肤露最符合他们的肌肤特点。"
  },
  {
    "title": "17批次假冒化妆品被停售",
    "time": "2019年08月16日08:51  ",
    "fcount": "http://health.people.com.cn/n1/2019/0816/c14739-31299308.html",
    "keywords": "美容",
    "subtitle": "\n\t8月5日，国家药品监督管理局官网发布关于停止销售“天峰染发�h油5.5”等17批次假冒化妆品的通告。这些产品在标签上虚假标示了生产企业名称等信息，为假冒产品。\n\t据通告披露的内容，17批次假冒化妆品为康婴健婴儿润肤霜、诺必行婴宝护肤霜、青草妍牌宝宝青草粉、章华护染�h油、章华汉草-�h油染发霜、天峰染发�h油5.5、舒尔��御美天品染发膏、乔薇尔亮妍染发膏等。",
    "content": "\n\t8月5日，国家药品监督管理局官网发布关于停止销售“天峰染发�h油5.5”等17批次假冒化妆品的通告。这些产品在标签上虚假标示了生产企业名称等信息，为假冒产品。\n\t据通告披露的内容，17批次假冒化妆品为康婴健婴儿润肤霜、诺必行婴宝护肤霜、青草妍牌宝宝青草粉、章华护染�h油、章华汉草-�h油染发霜、天峰染发�h油5.5、舒尔��御美天品染发膏、乔薇尔亮妍染发膏等。\n\t国家药监局要求各省药品监管部门责令相关经营企业立即停止销售上述假冒化妆品。▲"
  },
  {
    "title": "不同人种皮肤变老模式有差异",
    "time": "2019年08月14日09:53  ",
    "fcount": "http://health.people.com.cn/n1/2019/0814/c14739-31294790.html",
    "keywords": "美容",
    "subtitle": "\n\t抗衰老是爱美人士的永恒话题。一项美国最新研究发现，不同人种的皮肤变老的特点不一样，要想保持年轻面貌需根据自身情况“量身定制”抗老配方。\n\t研究显示，深色皮肤人种更容易产生色素沉着。非洲裔人群皮肤中含有更多成纤维细胞，这种细胞可以促进伤口愈合，产生胶原蛋白，因此，他们皮肤增厚、出现皱纹的时间会更晚。东亚裔人群与西班牙裔人群类似，在皮肤变老的早期阶段不容易产生皱纹。高加索裔人群普遍皮肤比较薄，容易产生皱纹、失去弹性，嘴唇也容易变薄。",
    "content": "\n\t抗衰老是爱美人士的永恒话题。一项美国最新研究发现，不同人种的皮肤变老的特点不一样，要想保持年轻面貌需根据自身情况“量身定制”抗老配方。\n\t研究显示，深色皮肤人种更容易产生色素沉着。非洲裔人群皮肤中含有更多成纤维细胞，这种细胞可以促进伤口愈合，产生胶原蛋白，因此，他们皮肤增厚、出现皱纹的时间会更晚。东亚裔人群与西班牙裔人群类似，在皮肤变老的早期阶段不容易产生皱纹。高加索裔人群普遍皮肤比较薄，容易产生皱纹、失去弹性，嘴唇也容易变薄。\n\t论文中说，所有人种皮肤衰老都逃不过色素沉着、皱纹和皮肤失去弹性这三大特点，然而促使皮肤变老的一个共同因素是暴露在阳光中的紫外线下，这会导致皮肤变色、胶原蛋白流失甚至皮肤癌。"
  },
  {
    "title": "长在颈部的“小肉赘”用治吗？",
    "time": "2019年08月14日09:51  ",
    "fcount": "http://health.people.com.cn/n1/2019/0814/c14739-31294779.html",
    "keywords": "美容",
    "subtitle": "\n\t皮肤科门诊常常遇到这样的问题：“医生，我脖子上的这些小肉赘是什么？”“美容院说会传染，是真的吗？”“不治疗会不会越长越多？”\n\t相信很多女性，尤其是中年女性，在某天照镜子时或不经意触摸时会发现脖子上长了一些凸起的小肉赘，有时候腋下也有，手感软软的，呈圆形或口袋状。虽然它们不疼不痒，但看着碍眼、摸着别扭，让人心情不佳。",
    "content": "\n\t皮肤科门诊常常遇到这样的问题：“医生，我脖子上的这些小肉赘是什么？”“美容院说会传染，是真的吗？”“不治疗会不会越长越多？”\n\t相信很多女性，尤其是中年女性，在某天照镜子时或不经意触摸时会发现脖子上长了一些凸起的小肉赘，有时候腋下也有，手感软软的，呈圆形或口袋状。虽然它们不疼不痒，但看着碍眼、摸着别扭，让人心情不佳。\n\t那么，这些小肉赘究竟是什么东西，它会不会传染呢？\n\t它长得难看却无害\n\t上面讲到的小肉赘，其实是皮赘。皮赘的医学术语为“软垂疣”或“软纤维瘤”，是人正常皮肤形成的小增生组织，无害。\n\t皮赘在临床上分为单发与多发两型。其中，单发袋状型好发于躯干下部，为单个口袋状肿物，根部较细成蒂状，触之柔软无弹性，正常皮色，偶因蒂扭转而疼痛，也可发生炎症与坏死；多发丝状型好发于颈部或腋窝，为针头至绿豆大的柔软丝状突起，呈正常皮色或淡褐色。\n\t约50%的成人会出现皮赘。发生皮赘的可能性随年龄的增长而增加。其中，超重人群更有可能发生皮赘；一些怀孕的女性会在孕中期出现皮赘，但其皮赘常在孩子出生后缩小或消退。皮赘在部分家族中还表现出遗传倾向。\n\t总体来看，皮赘常见于易摩擦部位，特别是颈部、腋窝、乳房下和腹股沟区。通常无不适症状，在颈部出汗较多或摩擦较多时，会有瘙痒或疼痛症状。有人认为皮赘“偏爱”中老年女性，其实并非如此。中老年人更易得,这与皮肤老化有关系。\n\t越长越多并非传染所致\n\t很多人把皮赘误认为是“扁平疣”或“丝状疣”，但它们之间存在本质区别。\n\t如前所述，皮赘是皮肤的良性增生组织，而非病毒感染，因此并不具有传染性。但很多人都发现，出现了皮赘后，身上越来越多，就像被传染了一样。的确这种越来越多的情况很常见，但大部分是皮肤老化的结果，而并非因传染所致。\n\t与皮赘不同，扁平疣和丝状疣均为HPV病毒感染，有一定的传染性。丝状疣为丝状的增生物，多发生于颈部、腋下等处；扁平疣为扁平状的增生物，多发生在面颊部、手背及前臂等处。\n\t同时，外观也有区别。扁平疣表现为2-5毫米大小皮色或淡褐色扁丘疹，表面光滑。丝状疣也可能有蒂，但其有指状角化性突起的特征。\n\t用线“扎死”行不行\n\t皮赘通常不需要治疗。但如果因为发炎感到疼痛或出于影响美观的考虑，可以选择进行治疗。\n\t目前，皮肤科治疗皮赘的方法有几种：液氮冷冻去除皮赘、激光或电干燥法烧掉皮赘、用手术剪剪掉皮赘等。选择哪种方式，根据患者意愿决定。\n\t需要注意的是，不要尝试自行剪掉和拽掉皮赘，也不要自行用线绑扎，意图“扎死”皮赘，否则会有出血及感染风险。就算这样做了后没有异常，去除某个皮赘后，该相同区域或其他区域也可能出现新皮赘。所以，要解决皮赘问题，建议咨询医院专科医生给予处理。\n\t（作者：清华大学附属北京清华长庚医院皮肤科医师）"
  },
  {
    "title": "满脸爆痘 试试刮痧去热毒",
    "time": "2019年08月14日09:22  ",
    "fcount": "http://health.people.com.cn/n1/2019/0814/c14739-31294430.html",
    "keywords": "美容",
    "subtitle": "\n\t夏季热毒易郁蒸肌肤，加之年轻人又喜欢熬夜、吃夜宵，不少人会受到爆痘困扰。\n\t广东省中医院大院传统疗法科主任陈秀华教授介绍，治疗宜以疏风清热、清营凉血为法。治疗粉刺，大多数人会选择服药和外抹药膏，但还有一个简便有效的方法――刮痧却少为人知。",
    "content": "\n\t夏季热毒易郁蒸肌肤，加之年轻人又喜欢熬夜、吃夜宵，不少人会受到爆痘困扰。\n\t广东省中医院大院传统疗法科主任陈秀华教授介绍，治疗宜以疏风清热、清营凉血为法。治疗粉刺，大多数人会选择服药和外抹药膏，但还有一个简便有效的方法――刮痧却少为人知。\n\t两次刮痧之间宜相隔3-6天\n\t操作时，患者取自然舒适体位，施术者先将刮痧油均匀地涂搽在患者治疗部位的皮肤上，右手持刮痧板，由上而下、由内而外地单方向刮拭，用力均匀，力度由轻到重，每个部位大约刮拭20-30次，以出现皮肤潮红、丘疹样斑点、条索状斑块，并伴有局部热感或轻微疼痛为度，一般两次刮痧之间宜相隔3-6天。需要注意的是，若治疗部位长有粉刺或有皮肤破损，不宜刮痧。\n\t刮痧时主要部位：大椎穴，督脉，脊柱两侧膀胱经；辅助部位：合谷穴。\n\t日常生活细节要讲究\n\t1、忌食辛辣刺激、糖类及高脂食物；多吃蔬菜水果，保持大便通畅；保持心情舒畅以及规律的生活，戒烟限酒，不熬夜。\n\t2、不要随意用手挤压，以免炎症扩散，遗留瘢痕。\n\t3、注意面部的清洁，根据皮肤油性或干性情况选用碱性香皂或洗面乳，保持毛囊皮脂腺导管通畅。"
  },
  {
    "title": "孕妇和敏感肌人群该如何选用化妆品",
    "time": "2019年08月14日08:17  ",
    "fcount": "http://health.people.com.cn/n1/2019/0814/c14739-31293726.html",
    "keywords": "美容",
    "subtitle": "\n\t问：孕妇在选择化妆品时应注意哪些问题？\n\t答：作为一个特殊的群体，孕妇在选择使用化妆品时，要格外谨慎，除应考虑化妆品对自身健康的影响外，尤其要保证腹中胎儿的健康。",
    "content": "\n\t问：孕妇在选择化妆品时应注意哪些问题？\n\t答：作为一个特殊的群体，孕妇在选择使用化妆品时，要格外谨慎，除应考虑化妆品对自身健康的影响外，尤其要保证腹中胎儿的健康。\n\t根据各类化妆品的不同特点以及其对孕妇和胎儿可能产生的不良影响，孕妇最好避免接触和使用以下化妆品：\n\t1.染发产品\n\t染发产品有致敏甚至有致癌的风险，而且还有可能导致胎儿畸形，所以，孕妇在妊娠期间不宜染发。\n\t2.冷烫精\n\t烫发所用的冷烫精会影响孕妇体内胎儿的正常生长发育，也会导致孕妇脱发，个别人群可能还会出现过敏反应。\n\t3.口红\n\t口红是由各种油脂蜡类原料、颜料和香精等成分组成，其中的油脂蜡类原料覆盖在口唇表面，极易吸附空气中飞扬的尘埃、细菌和病毒，经过口腔进入体内。孕妇的抵抗力一旦下降，就会染病，尤其是其中的有毒、有害物质以及细菌和病毒，能够通过胎盘对胎儿造成威胁。同时，口红中的颜料也可能会引起胎儿畸形。\n\t4.指甲油\n\t目前市场上销售的指甲油大多是以硝化纤维素作为成膜材料，配以丙酮、乙酸乙酯、乙酸丁酯、苯二甲酸等化学溶剂、增塑剂及各色染料而制成的。上述化学物质对人体有一定的毒害作用，日积月累，对胎儿的健康也会产生不利影响，甚至会引起孕妇流产和胎儿畸形。\n\t5.芳香类产品\n\t该类产品主要包括香水、精油等，其中散发香气的香料成分有可能会导致孕妇流产。\n\t6.美白祛斑类产品\n\t孕妇在妊娠期间会出现面部色斑加深的现象。一般情况下，这是正常的生理现象而非病理现象，孕妇此时切不可选用美白祛斑产品。因为有些祛斑产品中含有的铅、汞等重金属，甚至是违法添加的某些激素等有害物质，不但会对孕妇自身健康产生不良影响，还会影响胎儿的生长发育，甚至增加出现畸形胎儿的风险。\n\t7.脱毛霜\n\t化学性脱毛霜中的脱毛成分会影响胎儿的生长发育。\n\t另外，孕妇在选择化妆品时，应关注化妆品成分表中的成分，避免选用含维甲酸类、激素类成分的化妆品，这两类成分都有可能对胎儿的发育造成不良影响，甚至导致胎儿畸形。同时，尽量选择不含或少含香精及防腐剂的产品，以降低对胎儿产生不良影响的风险。\n\t一般情况下，孕妇在妊娠期间不宜化妆，以清洁、护肤为主要护理方式。目前，市面在售的专门为孕妇提供的化妆品都是基础护理类产品，产品质量安全，可放心选择使用。如果在孕前已经使用一些基础护理化妆品，如洗面奶、化妆水和乳液等，只要符合上述提到的注意事项，可继续使用。\n\t问：敏感性皮肤人群应该如何选用化妆品？\n\t答：敏感性皮肤往往对很多化妆品都不耐受，尤其是对含有化学成分的化妆品，反应更加强烈。因此，最好选择专为敏感性皮肤设计的舒缓类化妆品，其含有的活性成分主要有积雪草提取物、洋甘菊提取物、马齿苋提取物、维生素B类、尿囊素及红没药醇等；产品作用要温和，不含或少含香精、乙醇等刺激性成分；产品pH值应接近皮肤，不能过高或过低。\n\t同时，不宜选用含有动物蛋白的面膜及营养霜，产品配方尽量简单；不宜选用具有深层次洁肤作用的磨砂膏、去死皮膏以及撕拉性面膜；不宜采用热敷或者热的喷雾等方式为皮肤补水，以免加重皮肤敏感。\n\t对于不同类型的化妆品，敏感性皮肤人群在使用过程中也应加以注意，避免由于使用方法不当对皮肤造成不良影响。\n\t另外，敏感性皮肤人群更换化妆品时应慎重，事先要做皮肤试验，以确保其安全性。试验方法是在前臂内侧涂抹少量受试产品，每天涂抹2次，连续7天左右，若无过敏反应出现，方可使用。切忌滥用或频繁更换化妆品。\n\t（摘编自《化妆品安全知识读本》 中国医药科技出版社出版 谷建梅主编）"
  },
  {
    "title": "美国专家研究发现 皱纹透露生活轨迹",
    "time": "2019年08月12日08:25  ",
    "fcount": "http://health.people.com.cn/n1/2019/0812/c14739-31288588.html",
    "keywords": "美容",
    "subtitle": "\n\t人们总是把皱纹和青春流逝、丑陋、衰老联系在一起。但不管如何保养，皱纹都会不可避免地爬上每个人的脸。其实，皱纹蕴含着人生轨迹和性格的“密码”，读懂它们能让我们坦然接受岁月的馈赠。近期，美国“健康线”网站解读了不同类型的皱纹及其包含的信息。\n\t根据部位，脸部皱纹可分为7种类型：抬头纹，额头部位的皱纹，多为横向；川字纹，位于眉毛之间，在人们发愁时出现；鼻梁纹，是鼻梁上的横向皱纹；鱼尾纹，在眼角和鬓角之间；法令纹（笑纹），笑的时候最明显；唇纹，指因嘴唇干燥和老化而形成的纹路；嘴角纹，也称木偶纹，是嘴角肌肉常向下运动所致。",
    "content": "\n\t人们总是把皱纹和青春流逝、丑陋、衰老联系在一起。但不管如何保养，皱纹都会不可避免地爬上每个人的脸。其实，皱纹蕴含着人生轨迹和性格的“密码”，读懂它们能让我们坦然接受岁月的馈赠。近期，美国“健康线”网站解读了不同类型的皱纹及其包含的信息。\n\t根据部位，脸部皱纹可分为7种类型：抬头纹，额头部位的皱纹，多为横向；川字纹，位于眉毛之间，在人们发愁时出现；鼻梁纹，是鼻梁上的横向皱纹；鱼尾纹，在眼角和鬓角之间；法令纹（笑纹），笑的时候最明显；唇纹，指因嘴唇干燥和老化而形成的纹路；嘴角纹，也称木偶纹，是嘴角肌肉常向下运动所致。\n\t皱纹可以归为动态和静态两大类。前者是由面部反复的动作而形成的，如果经常在用吸管喝饮料时撅起嘴唇，就会形成唇纹；后者是指因重力和皮肤失去弹性而形成的皱纹。下颌部位的皱纹通常是静态的。随着时间的推移，动态皱纹会逐渐变成静态皱纹。\n\t皱纹是表达情感的一种方式，研究人员一直致力于考察皱纹如何影响他人对我们的感知。美国宾夕法尼亚州立大学的心理学家发现，即使面无表情，人们的情绪仍能被读出，皱纹就是线索之一，对于具有积极性格的人来说尤其如此。如果你总是笑容满面，并因此长出笑纹，就会被认为是一个快乐的人。有些人在放松时，表情仍然看起来很吓人。这也许是因为他们的嘴角平时总是向下撇，导致长出木偶纹。另外，皱纹也能突出诚意。加拿大西安大略大学与美国迈阿密大学的研究人员发现，微笑时嘴角上扬、眼角形成鱼尾纹的人传达的情绪更强烈、更诚恳。▲ （赵鹏程）"
  },
  {
    "title": "不同人种皮肤变老特点各异 防晒仍是重要抗衰老手段",
    "time": "2019年08月08日09:53  ",
    "fcount": "http://health.people.com.cn/n1/2019/0808/c14739-31283565.html",
    "keywords": "美容",
    "subtitle": "\n\t青春永驻、对抗衰老是爱美人士的永恒追求。美国波士顿大学医学院科研团队发表于新一期国际期刊《皮肤医学临床》上的研究发现，不同人种皮肤变老的特点不一样，要想保持年轻容貌，需根据自身情况“量体裁衣”，定制抗衰老配方。\n\t研究揭示，深色皮肤人种更易产生色素沉着。非洲裔人群皮肤中含有更多成纤维细胞，这种细胞可促进伤口愈合，产生胶原蛋白，因此，他们皮肤增厚、出现皱纹的时间会更晚；东亚裔人群与西班牙裔人群类似，在皮肤变老的早期阶段不易产生皱纹；高加索裔人群则普遍皮肤比较薄，容易产生皱纹、失去弹性，嘴唇也容易变薄。",
    "content": "\n\t青春永驻、对抗衰老是爱美人士的永恒追求。美国波士顿大学医学院科研团队发表于新一期国际期刊《皮肤医学临床》上的研究发现，不同人种皮肤变老的特点不一样，要想保持年轻容貌，需根据自身情况“量体裁衣”，定制抗衰老配方。\n\t研究揭示，深色皮肤人种更易产生色素沉着。非洲裔人群皮肤中含有更多成纤维细胞，这种细胞可促进伤口愈合，产生胶原蛋白，因此，他们皮肤增厚、出现皱纹的时间会更晚；东亚裔人群与西班牙裔人群类似，在皮肤变老的早期阶段不易产生皱纹；高加索裔人群则普遍皮肤比较薄，容易产生皱纹、失去弹性，嘴唇也容易变薄。\n\t研究人员以1970年到2018年发表的41篇相关论文为基础，分析了美国不同人种皮肤老化过程中结构和功能的变化差异，得出了上述结论。\n\t不过论文指出，尽管如此，所有人种皮肤衰老的原因都离不开色素沉着、皱纹和失去弹性这三大“杀手”，促使皮肤变老的一个共同因素是暴露在阳光中的紫外线下，这会导致皮肤变色、胶原蛋白流失甚至患上皮肤癌。\n\t研究人员说，每个人皮肤变老的模式都不一样，但放之四海而皆准的抗衰老手段是做好防晒，其他“驻颜”手段还包括用抗氧化剂、激光等来治疗色素沉着；用肉毒杆菌、软组织填充等来抗皱、改善皮肤松弛等。"
  },
  "哈呵嘿"
]